[
  {
    "title": "Heinlein \"Forty Days and Forty Nights\"",
    "artist": "Martin Herbst, Gloucester Cathedral Choir, Ian Ball, David Briggs",
    "isrc": "GBXUX0870417"
  },
  {
    "title": "Kingsfold \"I Heard the Voice of Jesus Say\"",
    "artist": "Ralph Vaughan Williams, Manchester Cathedral Choir, Jeffrey Makinson, Christopher Stokes, Unknown Artist",
    "isrc": "GBXUX0871818"
  },
  {
    "title": "The New English Hymnal: No. 378, Immortal Love for Ever Full",
    "artist": "Jeremiah Clarke, St Edmundsbury Cathedral Choir, Michael Bawtree, James Thomas",
    "isrc": "GBXUX0871215"
  },
  {
    "title": "Communion Service in C Major: Agnus Dei",
    "artist": "John Ireland, Lincoln Cathedral Choir, Charles Harrison, Aric Prentice",
    "isrc": "HKI191246807"
  },
  {
    "title": "St. Anne \"O God, Our Help in Ages Past\"",
    "artist": "Williams Croft, Sheffield Cathedral Choir, Peter Heginbotham, Neil Taylor",
    "isrc": "GBXUX0871312"
  },
  {
    "title": "Lord of all hopefulness (Slane)",
    "artist": "York Minster Choir",
    "isrc": "GBAYD9600643"
  },
  {
    "title": "Nunc Dimittis in F Major (1)",
    "artist": "George Dyson, Hereford Cathedral Choir, Huw Williams, Roy Massey",
    "isrc": "GBXUX0853512"
  },
  {
    "title": "Slane \"Lord of All Hopefulness\"",
    "artist": "Traditional, Ely Cathedral Choir, Scott Farrell, Paul Trepte",
    "isrc": "GBXUX0870312"
  },
  {
    "title": "St. Denio \"Immortal, Invisible, God Only Wise\"",
    "artist": "Traditional, Truro Cathedral Choir, Christopher Gray, Andrew Nethsingha",
    "isrc": "GBXUX0871018"
  },
  {
    "title": "Nicaea \"Holy, Holy, Holy! Lord God Almighty!\"",
    "artist": "John Bacchus Dykes, Liverpool Metropolitan Cathedral Choir, Richard Lea, Mervyn Cousins",
    "isrc": "GBXUX0871506"
  },
  {
    "title": "For All Thy Saints, O Lord",
    "artist": "Charles Lockhart, Durham Cathedral Choir, Ian Shaw, James Lancelot",
    "isrc": "GBXUX0802905"
  },
  {
    "title": "Love Divine, All Loves Excelling (Hymn)",
    "artist": "trad Blaenwern, Wells Cathedral Choir, Anthony Crossland, Andrew Nethsinga",
    "isrc": "GBC7N1035414"
  },
  {
    "title": "Praise to the Lord, the Almighty",
    "artist": "Anonymous, Collegiate Church of St Mary Warwick Choir, Christopher Monks, Christopher Betts",
    "isrc": "GBXUX0870627"
  },
  {
    "title": "Magnificat & Nunc dimittis in E-Flat Major: Magnificat",
    "artist": "Charles Wood, Blackburn Cathedral Choir, David Goodenough, David Anthony Cooper",
    "isrc": "GBXUX0848401"
  },
  {
    "title": "Nunc dimittis in A Major",
    "artist": "Herbert Sumsion, Chichester Cathedral Choir, James Thomas, Alan Thurlow",
    "isrc": "GBXUX0851114"
  },
  {
    "title": "St. Theodulph \"All Glory, Laud and Honour\"",
    "artist": "Melchior Teschner, Choir Of All Saints Margaret Street London, Andrew Arthur, Harry Bramma",
    "isrc": "GBXUX0870702"
  },
  {
    "title": "Slane \"Be Thou My Vision\" (Arr. E. Routley for Choir & Organ)",
    "artist": "Traditional, Newcastle Cathedral Choir, Michael Dutton, Scott Farrell",
    "isrc": "GBXUX0872020"
  },
  {
    "title": "Kingsfold \"I Heard the Voice of Jesus Say\"",
    "artist": "Ralph Vaughan Williams, Salisbury Cathedral Choir, John Challenger, David Halls",
    "isrc": "GBXUX1309803"
  },
  {
    "title": "Old Hundredth \"All People That on Earth Do Dwell\"",
    "artist": "Louis Bourgeois, Norwich Cathedral Choir, Katherine Dienes-Williams, David Dunnett",
    "isrc": "GBXUX0870509"
  },
  {
    "title": "And did those feet in ancient time (Jerusalem)",
    "artist": "Hubert Parry, Liverpool Cathedral Choir, Ian Wells, Liverpool Cathedral Brass Ensemble, Ian Tracey, Massed Choirs From Merseyside",
    "isrc": "GBAYC9101165"
  },
  {
    "title": "An Irish Blessing",
    "artist": "James E. Moore, Belfast Cathedral Choir, Philip Stopford",
    "isrc": "GBXUX0882622"
  },
  {
    "title": "Magnificat in E Major",
    "artist": "Herbert Murrill, Rochester Cathedral Choir, William Whitehead, Roger Sayer",
    "isrc": "GBXUX0852915"
  },
  {
    "title": "Ubi caritas",
    "artist": "Maurice Duruflé, Choir of Jesus College, Cambridge, Mark Williams",
    "isrc": "GBLLH1437004"
  },
  {
    "title": "Psalm 41 \"Blessed Is He That Considereth the Poor and Needy\"",
    "artist": "William Crotch, Lichfield Cathedral Choir, Mark Shepherd, Jonathan Rees-Williams",
    "isrc": "GBXUX0838311"
  },
  {
    "title": "Requiem: Salvator mundi",
    "artist": "Herbert Howells, Choir of St. John's College, Cambridge, Christopher Robinson",
    "isrc": "HKI199909205"
  },
  {
    "title": "St. Patrick's Breastplate \"I Bind unto Myself Today\" (Version for Choir & Organ)",
    "artist": "Charles Villiers Stanford, Choir of Keble College, Oxford, Mark Laflin, Gavin Plumley",
    "isrc": "GBXUX0870823"
  },
  {
    "title": "Investiture Anniversary Fanfare",
    "artist": "William Mathias, Llandaff Cathedral Choir, Michael Hoeg (organ/piano), Michael A. Smith, Welsh National Opera Brass",
    "isrc": "GBC7N1043709"
  },
  {
    "title": "Monks Gate \"He Who Would Valiant Be\"",
    "artist": "Ralph Vaughan Williams, The Choir of Christ's College, Cambridge, Alexandra Jobling, David Rowland",
    "isrc": "GBXUX0872101"
  },
  {
    "title": "Sicut cervus",
    "artist": "Giovanni Pierluigi da Palestrina, Choir of New College, Oxford, Robert Quinney",
    "isrc": "GBH2A1730002"
  },
  {
    "title": "The Planets, Op. 32: IV. Jupiter, the Bringer of Jollity",
    "artist": "Gustav Holst, The Cambridge Singers, Royal Philharmonic Orchestra, Owain Arwel Hughes",
    "isrc": "GBGRH1600004"
  },
  {
    "title": "Breslau \"Take Up Thy Cross, the Savior Said\" (Arr. F. Mendelssohn for Choir & Organ)",
    "artist": "Charles William Everest, Felix Mendelssohn, Choir of Girton College, Cambridge, William Ings, Samuel Hudson, Martin Ennis",
    "isrc": "GBXUX0871702"
  },
  {
    "title": "Pange lingua gloriosi (Plain-chant)",
    "artist": "Anonymous, Choir of Clare College, Cambridge, Graham Ross, Alice Halstead",
    "isrc": "USHM11668801"
  },
  {
    "title": "Miserere mei, Deus",
    "artist": "Gregorio Allegri, The Choir Of Trinity College, Cambridge, Richard Marlow",
    "isrc": "GBARU9300004"
  },
  {
    "title": "Hymnus Eucharisticus",
    "artist": "Benjamin Rogers, The Choir of Magdalen College, Oxford, Mark Williams",
    "isrc": "GB6CE2200035"
  },
  {
    "title": "Herz und Mund und Tat und Leben, Cantata BWV 147: Jesu Joy Of Man's Desiring",
    "artist": "St. Paul's Cathedral Choir, Neil Black, English Chamber Orchestra, Barry Rose",
    "isrc": "NLA508325104"
  },
  {
    "title": "Gloria, RV 589: I. Gloria in excelsis Deo",
    "artist": "Antonio Vivaldi, Christ Church Cathedral Choir, Oxford, Academy of Ancient Music, Simon Preston",
    "isrc": "GBF077740201"
  },
  {
    "title": "Beati quorum via",
    "artist": "Charles Villiers Stanford, The Sixteen, Harry Christophers",
    "isrc": "GBUM70818742"
  },
  {
    "title": "Barber: Agnus Dei",
    "artist": "Samuel Barber, Winchester Cathedral Choir, David Hill",
    "isrc": "GBPFW0600046"
  },
  {
    "title": "Psalm 116",
    "artist": "Charles Macpherson, Worcester Cathedral Choir, Christopher Allsop, Peter Nardone",
    "isrc": "GBXUX1414012"
  },
  {
    "title": "Hyfrydol \"Alleluia! Sing to Jesus\"",
    "artist": "Rowland H. Prichard, Choir of St Mary's Cathedral, Edinburgh, Peter Backhouse, Dennis Townhill",
    "isrc": "GBXUX0890809"
  },
  {
    "title": "I vow to thee my country",
    "artist": "Gustav Holst, The Choir Of Westminster Abbey, Martin Baker (organ), London Brass, Martin Neary",
    "isrc": "GBC7N1043701"
  },
  {
    "title": "Vivaldi: Gloria in D Major, RV 589: I. Gloria in excelsis Deo",
    "artist": "Antonio Vivaldi, Choir of King's College, Cambridge, Academy of Ancient Music, Stephen Cleobury",
    "isrc": "GBAYC0102838"
  },
  {
    "title": "Sacred Origins",
    "artist": "Ola Gjeilo, Choir of Merton College, Oxford, Benjamin Nicholas",
    "isrc": "GBEBL1313419"
  },
  {
    "title": "Gloria: I. Allegro vivace",
    "artist": "John Rutter, St. Albans Cathedral Choir, Tom Winpenny, Ensemble DeChorum, Andrew Lucas",
    "isrc": "HKI191069301"
  },
  {
    "title": "Psalm 50 \"The Lord, Even the Most Mighty God, Hath Spoken\"",
    "artist": "John Pratt, Andrew Reid, Peterborough Cathedral Choir, David Humphreys",
    "isrc": "GBXUX1308201"
  },
  {
    "title": "Mass for Four Voices: Kyrie",
    "artist": "William Byrd, Christ Church Cathedral Choir, Stephen Darlington",
    "isrc": "GBAJU9000215"
  },
  {
    "title": "Cantique de Jean Racine",
    "artist": "Gabriel Fauré, Westminster Cathedral Choir, David Hill",
    "isrc": "USX761107808"
  },
  {
    "title": "Missa Papae Marcelli: Kyrie",
    "artist": "Giovanni Pierluigi da Palestrina, Oxford Camerata, Jeremy Summerly",
    "isrc": "HKI199291301"
  },
  {
    "title": "Rutter: The Lord Bless You And Keep You",
    "artist": "John Rutter, The Choir of St George's Chapel, Windsor Castle, James Vivian, Luke Bond",
    "isrc": "GBUM71801956"
  },
  {
    "title": "Versa est in luctum",
    "artist": "Alonso Lobo, Tenebrae, Nigel Short",
    "isrc": "GBLLH1124801"
  },
  {
    "title": "Tallis: If ye love me",
    "artist": "Thomas Tallis, The Tallis Scholars, Peter Phillips",
    "isrc": "GBADM8650701"
  },
  {
    "title": "Mille regretz",
    "artist": "Josquin des Prez, Stile Antico",
    "isrc": "USHM11359504"
  },
  {
    "title": "Psalm 59",
    "artist": "Joseph Barnby, The Choir of Canterbury Cathedral, David Flood",
    "isrc": "GBBYW9211611"
  },
  {
    "title": "Expectans expectavi",
    "artist": "Charles Wood, Chester Cathedral Choir, Andrew Wyatt, Philip Rushforth",
    "isrc": "GBXUX1820507"
  },
  {
    "title": "Jesus, blessed saviour (Eudoxia/Caswall)",
    "artist": "Temple Church Choir, Ian Le Grice, George Thalben-Ball",
    "isrc": "GBAYD1000089"
  },
  {
    "title": "Ave Maria",
    "artist": "Morten Lauridsen, Polyphony, Stephen Layton",
    "isrc": "GBAJY0544912"
  },
  {
    "title": "Requiem, K. 626: IIIf. Lacrimosa",
    "artist": "Wolfgang Amadeus Mozart, The Monteverdi Choir, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "NLA508542008"
  },
  {
    "title": "Burial Service: I am the resurrection",
    "artist": "William Croft, The Choir of Sidney Sussex College, Cambridge, Unknown Artist, David Skinner",
    "isrc": "GBCJG1402040"
  },
  {
    "title": "Blessed be thy name",
    "artist": "Thomas Tallis, Chapelle du Roi",
    "isrc": "USA560540836"
  },
  {
    "title": "Nimrod (Lux Aeterna)",
    "artist": "Edward Elgar, VOCES8",
    "isrc": "GBF071403860"
  },
  {
    "title": "Lully, Lulla Lullay",
    "artist": "Philip Stopford, The Ecclesium Choir",
    "isrc": "GBXUX0984723"
  },
  {
    "title": "The Crucifixion: Hymn: \"Cross of Jesus, Cross of Sorrow\"",
    "artist": "John Stainer, St. Michael's Singers",
    "isrc": "GBCEU0890305"
  },
  {
    "title": "Collegium Regale: I. Magnificat",
    "artist": "Herbert Howells, The Collegiate Singers, Richard Moorhouse, Andrew Millinger",
    "isrc": "GBXUX0874513"
  },
  {
    "title": "If Ye Love Me",
    "artist": "Thomas Tallis, The King's Singers",
    "isrc": "GBLLH2081802"
  },
  {
    "title": "Messiah, Part 2: Hallelujah! (chorus)",
    "artist": "George Frideric Handel, Huddersfield Choral Society, Huddersfield Choral Society, Northern Sinfonia, Jane Glover, Jane Glover, Royal Northern Sinfonia",
    "isrc": "GBLLH1124641"
  },
  {
    "title": "St. Matthew Passion, BWV 244 - Rev. Elgar, Atkins / Pt. Two: Chorus: \"O Sacred Head Surrounded\"",
    "artist": "Johann Sebastian Bach, The Bach Choir, Thames Chamber Orchestra, Sir David Willcocks",
    "isrc": "GBF077841910"
  },
  {
    "title": "Victoria: O Ildephonse",
    "artist": "Tomás Luis de Victoria, Pro Cantione Antiqua, Bruno Turner",
    "isrc": "DEA807812103"
  },
  {
    "title": "Ave Generosa",
    "artist": "Ola Gjeilo, The Choir of Royal Holloway",
    "isrc": "GBF071700360"
  },
  {
    "title": "I Know That My Redeemer Liveth",
    "artist": "Cecilia McDowall, The Choir of The Queen's College Oxford, Owen Rees",
    "isrc": "GBLLH1747506"
  },
  {
    "title": "Mass for five voices: V. Agnus Dei",
    "artist": "William Byrd, Ora Singers, Suzi Digby",
    "isrc": "GBNTD1510207"
  },
  {
    "title": "As Torrents in Summer",
    "artist": "Edward Elgar, Rodolfus Choir, Ralph Allwood",
    "isrc": "GBLLH1231502"
  },
  {
    "title": "Evening Service in B Minor, Op. 6: I. Magnificat",
    "artist": "T. Tertius Noble, Bristol Cathedral Choir, Ian Ball, Christopher Brayne",
    "isrc": "GBXUX0852801"
  },
  {
    "title": "Here I Am, Lord (Arr. M. Archer)",
    "artist": "Daniel Schutt, Portsmouth Cathedral Choir, Convivium Singers, David Price, Malcolm Archer",
    "isrc": "TCABK1233363"
  },
  {
    "title": "Carmina Burana: O Fortuna",
    "artist": "Carl Orff, London Philharmonic Choir, David Parry, London Philharmonic Orchestra",
    "isrc": "SEWDL9750008"
  },
  {
    "title": "Three Motets, Op. 38",
    "artist": "Charles Villiers Stanford, Queens' College Choir, Cambridge, Cambridge University Brass Group, Nicholas White, Philip Walsh",
    "isrc": "GBC7N1348008"
  },
  {
    "title": "Tenebrae Responsories - Matins Responsories for Maundy Thursday: Nocturn II - Unus ex discipulis meis tradet me hodie",
    "artist": "Tomás Luis de Victoria, I Fagiolini, Robert Hollingworth",
    "isrc": "GBEJP2420403"
  },
  {
    "title": "Eternal Rest",
    "artist": "James Whitbourn, Commotio, Henry Parkes, Matthew Berry",
    "isrc": "HKI190966107"
  },
  {
    "title": "Tantum ergo",
    "artist": "Déodat de Séverac, Oxford Schola Cantorum, Jeremy Summerly",
    "isrc": "HKI199421709"
  },
  {
    "title": "The Lamb",
    "artist": "John Tavener, Vasari Singers, Jeremy Backhouse",
    "isrc": "GBAYD9500073"
  },
  {
    "title": "Eight Part Songs, Op. 115: III. The Blue Bird",
    "artist": "Charles Villiers Stanford, National Youth Choir Of Great Britain, Bethany Partridge, Christopher Hann",
    "isrc": "UKCJM1500007"
  },
  {
    "title": "Serenade In G Major \"Eine Kleine Nachtmusik\", K. 525: I. Allegro",
    "artist": "Wolfgang Amadeus Mozart, The English Concert, Andrew Manze",
    "isrc": "USHM10328001"
  },
  {
    "title": "Beata viscera (monophonic conductus)",
    "artist": "Pérotin, Tonus Peregrinus, Antony Pitts",
    "isrc": "HKI190433601"
  },
  {
    "title": "Lift up your heads, O ye gates, Op. 44, No. 2",
    "artist": "William Mathias, St. Albans Abbey Girls Choir, St. Albans Cathedral Choir, Michael Papadopoulos, Tom Winpenny",
    "isrc": "HKI191600901"
  },
  {
    "title": "Be Thou My Vision",
    "artist": "Traditional, Choir of Paisley Abbey, Alexander Anderson, George McPhee",
    "isrc": "GBF076810840"
  },
  {
    "title": "Five Flower Songs, Op. 47: IV. The Evening Primrose",
    "artist": "Benjamin Britten, Finzi Singers, Paul Spicer",
    "isrc": "GBLWD9900704"
  },
  {
    "title": "Nigra sum sed formosa II",
    "artist": "Jean L'héritier, The Choir of King's College London, Gareth Wilson",
    "isrc": "GBEBL1614608"
  },
  {
    "title": "The Passing of the Year: No. 5. Ah, Sun-flower!",
    "artist": "Jonathan Dove, Convivium Singers, Christopher Cromar, Neil Ferris",
    "isrc": "HKI191117305"
  },
  {
    "title": "Carmina Burana: I. O Fortuna",
    "artist": "Carl Orff, London Symphony Chorus, London Symphony Orchestra, Richard Hickox",
    "isrc": "GBDGQ0594101"
  },
  {
    "title": "Missa Fors seulement: 1. Kyrie",
    "artist": "Johannes Ockeghem, The Clerks' Group, Edward Wickham",
    "isrc": "GBAJE0611490"
  },
  {
    "title": "2 Choral songs, Op. 71: No. 1. The Shower",
    "artist": "Edward Elgar, Cambridge University Chamber Choir, Christopher Robinson",
    "isrc": "HKI190795007"
  },
  {
    "title": "Hanacpachap cussicuinin",
    "artist": "Anonymous, Ex Cathedra, Grace Davidson, Jeffrey Skidmore",
    "isrc": "GBAJY0552401"
  },
  {
    "title": "i breathe",
    "artist": "Nathan James Dearden, National Youth Training Choir of Great Britain, Robert Brooks",
    "isrc": "UKCJM2200001"
  },
  {
    "title": "Requiem in D minor, K.626: 3. Sequentia: Rex tremendae majestatis",
    "artist": "Wolfgang Amadeus Mozart, BBC Singers, London Mozart Players, Jane Glover",
    "isrc": "GBUM70814374"
  },
  {
    "title": "The Veil of the Temple, Cycle VII: VII. Mother of God",
    "artist": "John Tavener, The Holst Singers, The Temple Church Choir, James Vivian, Ian Le Grice, Stephen Layton",
    "isrc": "GBLLH1336733"
  },
  {
    "title": "Land of Hope and Glory - Arr. from \"Pomp and Circumstance\" March No. 1",
    "artist": "Edward Elgar, Royal Choral Society, BBC Concert Orchestra, Barry Wordsworth",
    "isrc": "NLA509609412"
  },
  {
    "title": "Messe basse: II. Sanctus",
    "artist": "Gabriel Fauré, Corydon Singers, Matthew Best, John Scott",
    "isrc": "GBAJY8929210"
  },
  {
    "title": "4 Songs, Op. 13: No. 3. Sure on this shining night",
    "artist": "Samuel Barber, Birmingham Conservatoire Chamber Choir, Ben Kennedy, Paul Spicer",
    "isrc": "GBBZS1515219"
  },
  {
    "title": "Turandot / Act 1: \"Gira la cote!\"",
    "artist": "Giacomo Puccini, John Alldis Choir, Wandsworth School Boys Choir, London Philharmonic Orchestra, Zubin Mehta",
    "isrc": "GBF077230803"
  },
  {
    "title": "O Crux Ave",
    "artist": "Rihards Dubra, Cambridge Chorale, Michael Kibblewhite",
    "isrc": "GBABV0610668"
  },
  {
    "title": "The Spirit of the Lord",
    "artist": "Edward Elgar, Southwark Cathedral Choir, Stephen Layton, Peter Wright",
    "isrc": "GBJ2F1200109"
  },
  {
    "title": "The lily and the rose",
    "artist": "Bob Chilcott, New London Children's Choir, Alexander Wells, Ronald Corp",
    "isrc": "HKI190856713"
  },
  {
    "title": "Psalm 4 \"Hear Me When I Call, O God of My Righteousness\"",
    "artist": "Philip Moore, Exeter Cathedral Choir, Paul Morgan, Andrew Millington",
    "isrc": "GBXUX1004504"
  },
  {
    "title": "Psalm 33 \"Rejoice in the Lord O Ye Righteous\"",
    "artist": "John Goss, Guildford Cathedral Choir, Geoffrey Morgan, Andrew Millington",
    "isrc": "GBXUX0841604"
  },
  {
    "title": "Resurrection - From \"The Passion of the Christ\"",
    "artist": "John Debney, Crouch End Festival Chorus, The City of Prague Philharmonic Orchestra, Nic Raine",
    "isrc": "GBAJC0404814"
  },
  {
    "title": "Symphony of Psalms: I. Exaudi orationem meam, Domine",
    "artist": "Igor Stravinsky, City of Birmingham Symphony Chorus, City Of Birmingham Symphony Orchestra, Andris Nelsons",
    "isrc": "DEB951080425"
  },
  {
    "title": "Magnificat - King's College Service",
    "artist": "Joanna Forbes L'Estrange, London Voices, Andreana Chan, Ben Parry",
    "isrc": "GBLLH2379003"
  },
  {
    "title": "Though I Speak with the Tongues of Men",
    "artist": "Edward Bairstow, Tewkesbury Abbey Schola Cantorum, Carleton Etherington, Simon Bell",
    "isrc": "GB7WZ2054304"
  },
  {
    "title": "Handel: Zadok The Priest (Coronation Anthem for George II ed. Basil Lam) - 1994 Remaster",
    "artist": "George Frideric Handel, Ambrosian Singers, Menuhin Festival Orchestra, Yehudi Menuhin",
    "isrc": "GBAYC9400283"
  },
  {
    "title": "Winter Bonfire, Op. 122: V. Chorus of the Pioneers",
    "artist": "Sergei Prokofiev, Finchley Children's Music Group, Ronald Corp, New London Orchestra",
    "isrc": "GBAJY9149905"
  },
  {
    "title": "The Golden Legend, Scene 1: No. 5, Drink, Drink, and Thy Soul Shall Sink Down into the Deep Abyss (Lucifer/Prince Henry/Angels)",
    "artist": "Arthur Sullivan, The London Chorus, Ronald Corp, Mark Wilde, New London Orchestra, Jeffrey Black",
    "isrc": "GBAJY0128007"
  },
  {
    "title": "All Shall be Well",
    "artist": "Roxanna Panufnik, Exultate Singers, Richard May, David Ogden",
    "isrc": "HKI191206701"
  },
  {
    "title": "La Macarenita (arr. Bob Chilcott)",
    "artist": "Traditional, Tenebrae Consort, Nigel Short",
    "isrc": "GBLLH1690301"
  },
  {
    "title": "A Child of our Time, Part I: The world turns on its dark side (Chorus)",
    "artist": "Michael Tippett, BBC Symphony Chorus, BBC Symphony Orchestra, Andrew Davis",
    "isrc": "GBLWD2402601"
  },
  {
    "title": "The Hills",
    "artist": "John Ireland, Bristol Bach Choir, Glyn Jenkins",
    "isrc": "GBXUX0835206"
  },
  {
    "title": "Requiem",
    "artist": "Giacomo Puccini, Choir of Gonville & Caius College, Cambridge, Geoffrey Webber",
    "isrc": "GBUM70903100"
  },
  {
    "title": "God's Grandeur",
    "artist": "Samuel Barber, Joyful Company Of Singers, Polar Broadbent",
    "isrc": "USX761630908"
  },
  {
    "title": "Lamdeni mi (Teach me): II. Va'eda ma",
    "artist": "Lukas Foss, Laudibus, Percussion Ensemble, Michael Brewer",
    "isrc": "HKI190500104"
  },
  {
    "title": "Monkland \"Let Us, with a Gladsome Mind\" (After Freylinghausen's Fahre fort) [Arr. J.B. Wilkes for Choir & Organ]",
    "artist": "John Antes, Wakefield Cathedral Choir, Louise Marsh, Jonathan Bielby",
    "isrc": "GBXUX0871124"
  },
  {
    "title": "Jerusalem",
    "artist": "Hubert Parry, Waynflete Singers, Winchester Cathedral Choir, Timothy Byram-Wigfield, Bournemouth Symphony Orchestra, David Hill",
    "isrc": "GBF079042312"
  },
  {
    "title": "Spider-Man (arr. Steve Friedman)",
    "artist": "Bob Harris, Paul Francis Webster, National Youth Chamber Choir of Great Britain, Ben Parry",
    "isrc": "UKCJM1500017"
  },
  {
    "title": "Fantasia on British Sea Songs (excerpts): III. Jack's the Lad",
    "artist": "Sir Henry Wood, Leeds Festival Chorus, English Northern Philharmonia, Paul Daniel",
    "isrc": "HKI199718006"
  },
  {
    "title": "Die Jahreszeiten - Hob. XXI:3 / 1. Spring: \"Come, gentle spring\"",
    "artist": "Joseph Haydn, BBC Chorus, BBC Symphony Orchestra, Sir Colin Davis",
    "isrc": "NLA506800678"
  },
  {
    "title": "Haec dies",
    "artist": "John Sheppard, The London Oratory Schola Cantorum Boys Choir, Charles Cole",
    "isrc": "QM86Q1600050"
  },
  {
    "title": "Franck / Arr. Sandré: Mass, Op. 12, FWV 61: Panis Angelicus",
    "artist": "César Franck, Halle Choir, Hallé, Maurice Handford",
    "isrc": "GBAYD8800084"
  },
  {
    "title": "Carmina Burana: I. O fortuna",
    "artist": "Carl Orff, Brighton Festival Chorus, Royal Philharmonic Orchestra, Antal Doráti",
    "isrc": "GBF077540401"
  },
  {
    "title": "The Armed Man (Ensemble Version): I. The Armed Man",
    "artist": "Karl Jenkins, Hertfordshire Chorus, David Temple, London Orchestra da Camera",
    "isrc": "GBLLH2477901"
  },
  {
    "title": "Duruflé Requiem, Kyrie",
    "artist": "Maurice Duruflé, The Choir of Lincoln College Oxford",
    "isrc": "UKA682200348"
  },
  {
    "title": "Deus in adjutorium meum, \"Psalm 70\"",
    "artist": "Benjamin Britten, Britten Singers",
    "isrc": "GBLWD9112205"
  },
  {
    "title": "Abide with me",
    "artist": "Monk, Goss, CBSO Chorus, Simon Halsey",
    "isrc": "GBARU8800017"
  },
  {
    "title": "How Shall I Sing That Majesty",
    "artist": "Ken Naylor, Charter Choir of Homerton College, Cambridge, Jonathan Huse, Daniel Trocmé-Latter",
    "isrc": "GBD9W1402715"
  },
  {
    "title": "Another Look at Harmony, Part 4: Opening Section: Choral plainchant in minims",
    "artist": "Philip Glass, Choir of the 21st Century, Christopher Bowers-Broadbent, Howard Williams",
    "isrc": "USB8U1073373"
  },
  {
    "title": "Night",
    "artist": "Edgar Leslie Bainton, City Of London Choir, Stephen Jones",
    "isrc": "GBAHL0900184"
  },
  {
    "title": "Ave Maria",
    "artist": "Sergei Rachmaninoff, Fairhaven Singers, Ralph Woodward",
    "isrc": "CH6631178001"
  },
  {
    "title": "Jerusalem",
    "artist": "Charles Parry, Edward Elgar, Halifax Choral Society, Britannia Building Society Band",
    "isrc": "GBHVK0900523"
  },
  {
    "title": "Sonnet",
    "artist": "James MacMillan, Les Sirènes Female Chamber Choir, Andrew Nunn",
    "isrc": "GBSMP1600052"
  },
  {
    "title": "Pavane, Op. 50 (version for choir and orchestra)",
    "artist": "Gabriel Fauré, OSJ Voices, St. John's Orchestra, John Lubbock",
    "isrc": "UK4481300001"
  },
  {
    "title": "For An Unknown Soldier: I. 1914",
    "artist": "Jonathan Dove, Oxford Bach Choir, Nicholas Cleobury",
    "isrc": "GBLLH1645205"
  },
  {
    "title": "Magnificat: My Sould Doth Magnify the Lord",
    "artist": "Antony le Fleming, Oxford Pro Musica Singers, Michael Smedley",
    "isrc": "GBABV0610490"
  },
  {
    "title": "Gloria (Arr. L. Vertommen for Choir & Brass Band): II. Domine Deus",
    "artist": "John Rutter, Sheffield Philharmonic Chorus, Black Dyke Band, Darius Battiwalla",
    "isrc": "HKI192006414"
  },
  {
    "title": "Arctic Dreams: No. 1, The Place Where You Go to Listen",
    "artist": "John Luther Adams, Synergy Vocals, Robin Lorentz, Ron Lawrence, Michael Finckel, Robert Black",
    "isrc": "USGDZ0606001"
  },
  {
    "title": "O bone jesu",
    "artist": "Pero de Gamboa, The Cambridge Taverner Choir, Owen Rees, Stephen Farr",
    "isrc": "GBYCG0227710"
  },
  {
    "title": "Mass a 5, Op. 84: Agnus Dei",
    "artist": "Robin Milford, The Choir of Somerville College, Oxford, Tristan Mitchard, David Crown",
    "isrc": "GBYLM1200152"
  },
  {
    "title": "For Lo, I Raise up",
    "artist": "Charles Villiers Stanford, The Choir of St Peter's College Oxford, David Quinn, Roger Allen",
    "isrc": "GBACX1312105"
  },
  {
    "title": "All creatures now are merry merry-minded",
    "artist": "John Bennet, The Clerks of Christ Church",
    "isrc": "USB8U1072930"
  },
  {
    "title": "See How Cawood’s Dragon Looks",
    "artist": "William Lawes, The Ebor Singers, Paul Gameson",
    "isrc": "GBC3S1719407"
  },
  {
    "title": "Pro curatis (For those that are cared for)",
    "artist": "Howard Goodall, The Enchanted Voices, Emilia Hughes, Daisy Fancourt, Peter Gregson",
    "isrc": "GBPGU0900001"
  },
  {
    "title": "The evening primrose",
    "artist": "Benjamin Britten, The Esterhazy Singers, Director Esther Jones",
    "isrc": "GBXUX1005115"
  },
  {
    "title": "Count Your Blessings",
    "artist": "Morgan, The Luton Girls Choir",
    "isrc": "AURN00606246"
  },
  {
    "title": "Scarborough Fair (Arr. D. Runswick for Choir)",
    "artist": "Traditional, The Saint Cecilia Singers, Mark Lee",
    "isrc": "GBXUX0862018"
  },
  {
    "title": "Evening Service in G Minor, Z. 231: No. 2, Nunc dimittis",
    "artist": "Henry Purcell, Trinity Hall Chapel Choir, Cambridge, Andrew Arthur",
    "isrc": "GBXUX1618203"
  },
  {
    "title": "What Child is This",
    "artist": "Patrick Hawes, Voce Chamber Choir, Stephen Scarlato, Mark Singleton",
    "isrc": "GBLLH2375201"
  },
  {
    "title": "Steal Away",
    "artist": "Bob Chilcott, Voces Sacrae, Judy Martin",
    "isrc": "GBFRP0235019"
  },
  {
    "title": "God Save the Queen (Arr. T. Arne for Choir & Organ)",
    "artist": "Anonymous, Gloucester Cathedral Choir, Ian Ball, David Briggs",
    "isrc": "GBXUX0870401"
  },
  {
    "title": "Jerusalem",
    "artist": "Hubert Parry, Manchester Cathedral Choir, Jeffrey Makinson, Christopher Stokes",
    "isrc": "HKI190923212"
  },
  {
    "title": "The New English Hymnal: No. 197, For All the Saints",
    "artist": "Ralph Vaughan Williams, St Edmundsbury Cathedral Choir, Michael Bawtree, James Thomas",
    "isrc": "GBXUX0871213"
  },
  {
    "title": "Evening Service in F Major: Nunc dimittis",
    "artist": "John Ireland, Lincoln Cathedral Choir, Charles Harrison, Aric Prentice",
    "isrc": "HKI191246825"
  },
  {
    "title": "Melcombe \"New Every Morning Is the Love\"",
    "artist": "Samuel Webbe, Sheffield Cathedral Choir, Peter Heginbotham, Neil Taylor",
    "isrc": "GBXUX0871324"
  },
  {
    "title": "All creatures of our God and king (Lasst uns erfreuen)",
    "artist": "York Minster Choir",
    "isrc": "GBAYD9600655"
  },
  {
    "title": "Psalm 7 \"O Lord My God, in Thee Have I Put My Trust\"",
    "artist": "Joseph Barnby, George Mursell Garrett, Hereford Cathedral Choir, Geraint Bowen, Roy Massey",
    "isrc": "GBXUX0829017"
  },
  {
    "title": "Eternal Father Strong To Save",
    "artist": "Dykes, Whiting, Ely Cathedral Choir, Paul Trepte",
    "isrc": "GBCRS9911102"
  },
  {
    "title": "Rockingham \"When I Survey the Wondrous Cross\"",
    "artist": "Edward Miller, Truro Cathedral Choir, Simon Morley, Andrew Nethsingha",
    "isrc": "GBXUX0801911"
  },
  {
    "title": "Michael \"All My Hope on God Is Founded\"",
    "artist": "Herbert Howells, Liverpool Metropolitan Cathedral Choir, Richard Lea, Mervyn Cousins",
    "isrc": "GBXUX0871501"
  },
  {
    "title": "At the Lamb's High Feast We Sing",
    "artist": "Jacob Hintze, Durham Cathedral Choir, David Ratnanayagam, James Lancelot",
    "isrc": "GBXUX1412619"
  },
  {
    "title": "When morning gilds the skies",
    "artist": "Joseph Barnby, Wells Cathedral Choir, Malcolm Archer & Rupert Gough, Wells Cathedral School Brass Ensemble",
    "isrc": "GBC7N1041011"
  },
  {
    "title": "Southwell \"Lord Jesus, Think on Me\"",
    "artist": "William Daman, Collegiate Church of St Mary Warwick Choir, Christopher Monks, Christopher Betts",
    "isrc": "GBXUX0870609"
  },
  {
    "title": "God Omnipotent Reigneth",
    "artist": "Charles Wood, Blackburn Cathedral Choir, David Goodenough, David Anthony Cooper",
    "isrc": "GBXUX0848403"
  },
  {
    "title": "Magnificat in A Major",
    "artist": "Herbert Sumsion, Chichester Cathedral Choir, James Thomas, Alan Thurlow",
    "isrc": "GBXUX0851113"
  },
  {
    "title": "Ride On, Ride On in Majesty",
    "artist": "Anonymous, Choir Of All Saints Margaret Street London, Andrew Arthur, Harry Bramma",
    "isrc": "GBXUX0870701"
  },
  {
    "title": "Lord of the Dance (After J. Brackett's Simple Gifts) [Arr. C. Dearnley for Choir & Organ]",
    "artist": "Sydney Carter, Newcastle Cathedral Choir, Michael Dutton, Scott Farrell",
    "isrc": "GBXUX0872025"
  },
  {
    "title": "Jerusalem",
    "artist": "Hubert Parry, Salisbury Cathedral Choir, Simon Lole",
    "isrc": "USX761216601"
  },
  {
    "title": "Holy, Holy, Holy!",
    "artist": "John Bacchus Dykes, Norwich Cathedral Choir, Simon Johnson, Neil Taylor",
    "isrc": "GBXUX0701804"
  },
  {
    "title": "Westminster Service: I. Magnificat",
    "artist": "Herbert Howells, Liverpool Cathedral Choir, Martyn Noble, David Poulter",
    "isrc": "GBXUX1106808"
  },
  {
    "title": "Austria \"Praise the Lord! Ye Heavens, Adore Him\" (After Haydn)",
    "artist": "Anonymous, Belfast Cathedral Choir, Ian Barber, Philip Stopford",
    "isrc": "GBXUX0872225"
  },
  {
    "title": "Psalm 17 \"Hear the Right, O Lord, Consider My Complaint\"",
    "artist": "W N Duckworth, Rochester Cathedral Choir, Roger Sayer, Barry Ferguson",
    "isrc": "GBXUX0846108"
  },
  {
    "title": "O vos omnes",
    "artist": "Pablo Casals, Choir of Jesus College, Cambridge, Mark Williams",
    "isrc": "GBLLH1540905"
  },
  {
    "title": "Psalm 11 \"In the Lord Put I My Trust\"",
    "artist": "Thomas Kelway, Lichfield Cathedral Choir, Mark Shepherd, Jonathan Rees-Williams",
    "isrc": "GBXUX0838313"
  },
  {
    "title": "Requiem aeternam (1)",
    "artist": "Herbert Howells, Choir of St. John's College, Cambridge, Christopher Robinson",
    "isrc": "HKI199909207"
  },
  {
    "title": "Veni, Creator Spritus \"Come Holy Ghost, Our Souls Inspire\"",
    "artist": "Anonymous, Choir of Keble College, Oxford, Mark Laflin, Gavin Plumley, Unknown Artist",
    "isrc": "GBXUX0870809"
  },
  {
    "title": "Hail the day that sees Him rise: Gwyn a Dwridog, Hawddgar Iawn",
    "artist": "Trad, Llandaff Cathedral Choir, Welsh National Opera Brass, Michael Hoeg (organ/piano), Michael A. Smith",
    "isrc": "GBC7N1043711"
  },
  {
    "title": "Wolvercote \"O Jesus, I Have Promised\"",
    "artist": "William Harold Ferguson, The Choir of Christ's College, Cambridge, Alexandra Jobling, David Rowland",
    "isrc": "GBXUX0872119"
  },
  {
    "title": "Eight Part-songs, Op. 119: The Bluebird",
    "artist": "Charles Villiers Stanford, Choir of New College, Oxford, Edward Higginbottom",
    "isrc": "GBBBB3200002"
  },
  {
    "title": "St. George's Windsor \"Come, Ye Thankful People, Come\"",
    "artist": "George Job Elvey, Choir of Girton College, Cambridge, William Ings, Samuel Hudson, Martin Ennis",
    "isrc": "GBXUX0871717"
  },
  {
    "title": "The Lord bless you and keep you",
    "artist": "John Rutter, The Cambridge Singers, City of London Sinfonia",
    "isrc": "GBAKR8411013"
  },
  {
    "title": "Christus factus est, WAB 11",
    "artist": "Anton Bruckner, Choir of Clare College, Cambridge, Graham Ross",
    "isrc": "USHM11361619"
  },
  {
    "title": "Requiem, Op. 9: I. Introït",
    "artist": "Maurice Duruflé, The Choir of Magdalen College, Oxford, English Sinfonia, Martin Ford, Bill Ives",
    "isrc": "USHM10848001"
  },
  {
    "title": "O thou who camest from above",
    "artist": "Samuel Sebastian Wesley, St. Paul's Cathedral Choir, Malcolm Archer",
    "isrc": "GBC7N1045821"
  },
  {
    "title": "Messiah, HWV 56 / Pt. 2: 44. Hallelujah",
    "artist": "George Frideric Handel, Christ Church Cathedral Choir, Oxford, Simon Preston, Academy of Ancient Music, Christopher Hogwood",
    "isrc": "GBF077930229"
  },
  {
    "title": "Agnus Dei, Op.11",
    "artist": "Samuel Barber, The Choir Of Trinity College, Cambridge, Richard Marlow",
    "isrc": "GBARU9800808"
  },
  {
    "title": "Lotti: Crucifixus (8 part)",
    "artist": "Antonio Lotti, The Sixteen, Harry Christophers",
    "isrc": "GBEKZ0400136"
  },
  {
    "title": "Mozart: Ave verum corpus, K. 618",
    "artist": "Wolfgang Amadeus Mozart, Winchester Cathedral Choir, David Hill",
    "isrc": "GBPFW0700003"
  },
  {
    "title": "Psalm 115",
    "artist": "Robin Doveton, Worcester Cathedral Choir, Christopher Allsop, Peter Nardone",
    "isrc": "GBXUX1414011"
  },
  {
    "title": "Nicaea \"Holy, Holy, Holy! Lord God Almighty!\"",
    "artist": "John Bacchus Dykes, Choir of St Mary's Cathedral, Edinburgh, Peter Backhouse, Dennis Townhill",
    "isrc": "GBXUX0890806"
  },
  {
    "title": "Zadok the Priest",
    "artist": "George Frideric Handel, The Choir Of Westminster Abbey, London Brass, Martin Neary, Iain Simcock, Martin Baker",
    "isrc": "GBC7N1247702"
  },
  {
    "title": "Nunc Dimittis",
    "artist": "Giovanni Pierluigi da Palestrina, Choir of Merton College, Oxford, Peter Phillips",
    "isrc": "GBEBL1107205"
  },
  {
    "title": "Herz und Mund und Tat und Leben, Cantata BWV 147: Jesu, Joy Of Man's Desiring, BWV 147",
    "artist": "Johann Sebastian Bach, Choir of King's College, Cambridge, Nicholas Daniel, James Vivian, Robert Quinney, Stephen Cleobury",
    "isrc": "GBF079612500"
  },
  {
    "title": "Gloria: III. Vivace e ritmico",
    "artist": "John Rutter, St. Albans Cathedral Choir, Tom Winpenny, Ensemble DeChorum, Andrew Lucas",
    "isrc": "HKI191069303"
  },
  {
    "title": "Psalm 63 \"O God, Thou Art My God, Early Will I Seek Thee\"",
    "artist": "Henry Walford Davies, Peterborough Cathedral Choir, David Humphreys, Andrew Reid",
    "isrc": "GBXUX1308214"
  },
  {
    "title": "Gloria, RV. 589: Gloria Excelsis Deo",
    "artist": "Antonio Vivaldi, Christ Church Cathedral Choir, Hanover Band, Stephen Darlington",
    "isrc": "GBAJU9000247"
  },
  {
    "title": "Hymn to the Holy Spirit: Veni Creator",
    "artist": "Gregorian Chant, Westminster Cathedral Choir, Stephen Cleobury",
    "isrc": "GBC7N1046807"
  },
  {
    "title": "O Euchari in leta via",
    "artist": "Hildegard von Bingen, Oxford Camerata, Jeremy Summerly",
    "isrc": "HKI199593501"
  },
  {
    "title": "Jerusalem: And did those feet in ancient time (Jerusalem)",
    "artist": "Hubert Parry, The Choir of St George's Chapel, Windsor Castle, Marlowe Brass Ensemble, Tim Byram-Wigfield",
    "isrc": "HKI190420413"
  },
  {
    "title": "The Lake Isle",
    "artist": "Ola Gjeilo, Tenebrae, Kristian Kvalvaag, Thomas Gould, Ciaran McCabe, Jon Thorne, Matthew Sharp",
    "isrc": "GBF071504140"
  },
  {
    "title": "Tallis: In manus tuas",
    "artist": "Thomas Tallis, The Tallis Scholars, Peter Phillips",
    "isrc": "GBADM9252542"
  },
  {
    "title": "Retire My Soul",
    "artist": "William Byrd, Stile Antico",
    "isrc": "GBBBC2201420"
  },
  {
    "title": "For Lo! I Raise Up - Live",
    "artist": "Charles Villiers Stanford, The Choir of Canterbury Cathedral, David Flood",
    "isrc": "UK7FX1810408"
  },
  {
    "title": "Thou, O God, Are Praised in Sion",
    "artist": "Malcolm Boyle, Chester Cathedral Choir, Andrew Wyatt, Philip Rushforth",
    "isrc": "GBXUX1820501"
  },
  {
    "title": "Be thou my guardian (Abridge)",
    "artist": "Temple Church Choir, George Thalben-Ball",
    "isrc": "GBAYD1000083"
  },
  {
    "title": "Adiemus - Songs Of Sanctuary: Cantate Domino",
    "artist": "Karl Jenkins, Polyphony, Stephen Layton",
    "isrc": "DEN961400400"
  },
  {
    "title": "Missa ‘De Angelis’: II. Gloria",
    "artist": "Claudio Dall'Albero, The Choir of Sidney Sussex College, Cambridge, David Skinner",
    "isrc": "GBC3S1719006"
  },
  {
    "title": "Forgive me, Lord, my sin",
    "artist": "Thomas Tallis, Chapelle du Roi",
    "isrc": "USA560540829"
  },
  {
    "title": "Requiem, K. 626: IIIe. Confutatis",
    "artist": "Wolfgang Amadeus Mozart, The Monteverdi Choir, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "NLA508542007"
  },
  {
    "title": "The Crucifixion: Aria: \"King Ever Glorious\"",
    "artist": "John Stainer, St. Michael's Singers",
    "isrc": "GBCEU0890307"
  },
  {
    "title": "May it be (Arr. M. Sheeran)",
    "artist": "Howard Shore, Roma Shane Ryan, Enya, Nicky Ryan, VOCES8",
    "isrc": "GBBBA1800602"
  },
  {
    "title": "Ave verum",
    "artist": "Philip Stopford, The Ecclesium Choir",
    "isrc": "GBXUX0984717"
  },
  {
    "title": "Magnificat in G Major",
    "artist": "Herbert Howells, The Collegiate Singers, Richard Moorhouse, Andrew Millinger",
    "isrc": "GBXUX0874501"
  },
  {
    "title": "Eran ninfe e pastori",
    "artist": "Alessandro Striggio, The King's Singers",
    "isrc": "GBLLH1541418"
  },
  {
    "title": "The Lord's My Shepherd",
    "artist": "Anonymous, Huddersfield Choral Society, Wyn Morris",
    "isrc": "GBF076410530"
  },
  {
    "title": "St. Matthew Passion, BWV 244 - Rev. Elgar, Atkins / Pt. Two: Chorus: \"In Tears of Grief\"",
    "artist": "Johann Sebastian Bach, The Bach Choir, Thames Chamber Orchestra, Sir David Willcocks",
    "isrc": "GBF077841914"
  },
  {
    "title": "My Bonny Lass She Smileth",
    "artist": "Thomas Morley, Pro Cantione Antiqua, Philip Ledger",
    "isrc": "USX761009508"
  },
  {
    "title": "Autumn",
    "artist": "Ola Gjeilo, The Choir of Royal Holloway, Rupert Gough",
    "isrc": "GBBBC2301287"
  },
  {
    "title": "And I Saw a New Heaven",
    "artist": "Edgar Leslie Bainton, The Choir of The Queen's College Oxford, Rebecca Baker, Owen Rees",
    "isrc": "GBLLH1747504"
  },
  {
    "title": "Mass for five voices: II. Gloria in excelsis Deo",
    "artist": "William Byrd, Ora Singers, Suzi Digby",
    "isrc": "GBNTD1510204"
  },
  {
    "title": "Agnus Dei (Adagio for Strings Op. 11)",
    "artist": "Samuel Barber, Rodolfus Choir, Ralph Allwood",
    "isrc": "GBLLH1024313"
  },
  {
    "title": "Evening Service in B Minor, Op. 6: II. Nunc dimittis",
    "artist": "T. Tertius Noble, Bristol Cathedral Choir, Ian Ball, Christopher Brayne",
    "isrc": "GBXUX0852802"
  },
  {
    "title": "Morning, Communion & Evening Services in C Major, Op. 115 (Excerpts): Va. Magnificat",
    "artist": "Charles Villiers Stanford, Portsmouth Cathedral Choir, David Thorne, Adrian Lucas",
    "isrc": "GBXUX0852709"
  },
  {
    "title": "And I Saw a New Heaven",
    "artist": "Edgar Bainton, Queens' College Choir, Cambridge, Nicholas White, Philip Walsh, Cambridge University Brass Group",
    "isrc": "GBC7N1348015"
  },
  {
    "title": "Tenebrae Responsories - Matins Responsories for Maundy Thursday: Nocturn II - Amicus meus osculi me tradidit signo",
    "artist": "Tomás Luis de Victoria, I Fagiolini, Robert Hollingworth",
    "isrc": "GBEJP2420401"
  },
  {
    "title": "Luminosity: I. Lux in tenebris",
    "artist": "James Whitbourn, Commotio, Levine Andrade, Henry Parkes, Steffan Jones, Andrew Ker, Matthew Berry",
    "isrc": "HKI190966110"
  },
  {
    "title": "Ich habe genug, BWV 82: Aria: Ich habe genug",
    "artist": "Johann Sebastian Bach, Oxford Schola Cantorum, Northern Chamber Orchestra, Nicholas Ward",
    "isrc": "HKI199693313"
  },
  {
    "title": "Symphony No. 9 in D Minor, Op. 125 \"Choral\": IV. Presto \"Ode to Joy\"",
    "artist": "Ludwig van Beethoven, London Philharmonic Choir, The London Chorus, David Parry, London Philharmonic Orchestra",
    "isrc": "SEWDL9750025"
  },
  {
    "title": "It was a lover and his lass",
    "artist": "Ward Swingle, Vasari Singers, Jeremy Backhouse",
    "isrc": "CH6630376719"
  },
  {
    "title": "Precious Lord (Arr. for Choir by Arnold Sevier)",
    "artist": "Thomas Dorsey, National Youth Choir Of Great Britain, Lisa Graham",
    "isrc": "UKCJM2300010"
  },
  {
    "title": "As Truly as God is our Father: As truly as God is our Father",
    "artist": "William Mathias, St. Albans Abbey Girls Choir, St. Albans Cathedral Choir, Michael Papadopoulos, Tom Winpenny",
    "isrc": "HKI191600907"
  },
  {
    "title": "Concerto grosso in G Minor, Op. 6 No. 8 \"Christmas Concerto\": III. Adagio – Allegro – Adagio",
    "artist": "Arcangelo Corelli, The English Concert, Trevor Pinnock",
    "isrc": "DEF058703543"
  },
  {
    "title": "Viderunt omnes... (2-part organum)",
    "artist": "Léonin, Tonus Peregrinus, Antony Pitts",
    "isrc": "HKI190433603"
  },
  {
    "title": "Be Still My Soul (based on \"Finlandia\")",
    "artist": "Jean Sibelius, Choir of Paisley Abbey",
    "isrc": "GBF077141907"
  },
  {
    "title": "Advance Democracy",
    "artist": "Benjamin Britten, Finzi Singers, Paul Spicer",
    "isrc": "GBLWD9900706"
  },
  {
    "title": "All-Night Vigil, Op. 37: VII. Glory to God in the Highest (The Six Psalms)",
    "artist": "Sergei Rachmaninoff, The Choir of King's College London, Joseph Fort",
    "isrc": "GBEBL2129607"
  },
  {
    "title": "Ave verum corpus in E-Flat Major",
    "artist": "Camille Saint-Saëns, Convivium Singers, Neil Ferris",
    "isrc": "UK2381401608"
  },
  {
    "title": "Fors seulement",
    "artist": "Johannes Ockeghem, The Clerks' Group, Edward Wickham",
    "isrc": "GBAJE0609444"
  },
  {
    "title": "Scenes from the Saga of King Olaf, Op. 30: As Torrents in Summer",
    "artist": "Edward Elgar, Cambridge University Chamber Choir, Christopher Robinson",
    "isrc": "HKI190795005"
  },
  {
    "title": "O Hearken",
    "artist": "Roxanna Panufnik, Ex Cathedra, Jeffrey Skidmore",
    "isrc": "GBLLH1854304"
  },
  {
    "title": "Carmina Burana: II. Fortune plango vulnera",
    "artist": "Carl Orff, London Symphony Chorus, London Symphony Orchestra, Richard Hickox",
    "isrc": "GBDGQ0594102"
  },
  {
    "title": "The Road Home",
    "artist": "Stephen Paulus, Michael Dennis Browne, National Youth Training Choir of Great Britain, Greg Beardsell",
    "isrc": "UKCJM2000002"
  },
  {
    "title": "Requiem in D minor, K.626: 3. Sequentia: Lacrimosa",
    "artist": "Wolfgang Amadeus Mozart, BBC Singers, London Mozart Players, Jane Glover",
    "isrc": "GBUM70814377"
  },
  {
    "title": "The Veil of the Temple, Cycle II: V. Holy Mary",
    "artist": "John Tavener, The Holst Singers, The Temple Church Choir, Robert Millett, Hugh Benson, Christopher Kassam, Stephen Layton",
    "isrc": "GBLLH1336707"
  },
  {
    "title": "Coronation Ode, Op. 44: VI. Finale \"Land of Hope and Glory\"",
    "artist": "Edward Elgar, Royal Choral Society, Andrew Davis, London Philharmonic Orchestra",
    "isrc": "GBAYD9600140"
  },
  {
    "title": "Messe basse: IV. Agnus Dei",
    "artist": "Gabriel Fauré, Corydon Singers, Matthew Best, John Scott",
    "isrc": "GBAJY8929212"
  },
  {
    "title": "Agnus Dei, Op. 11",
    "artist": "Samuel Barber, Birmingham Conservatoire Chamber Choir, Paul Spicer",
    "isrc": "GBBZS1515222"
  },
  {
    "title": "Messiah, HWV 56, Pt. 2: No. 44, Hallelujah Chorus",
    "artist": "George Frideric Handel, John Alldis Choir, London Philharmonic Orchestra, Karl Richter",
    "isrc": "DEF057230313"
  },
  {
    "title": "O magnum mysterium",
    "artist": "Cristobal de Morales, Cambridge Chorale, Owain Park",
    "isrc": "UK6822326103"
  },
  {
    "title": "For the beauty of the earth",
    "artist": "John Rutter, New London Children's Choir, Alexander Wells, Ronald Corp",
    "isrc": "HKI190856723"
  },
  {
    "title": "Psalm 1 \"Blessed Is the Man That Hath Not Walked in the Counsel of the Ungodly\"",
    "artist": "John Goss, Exeter Cathedral Choir, Paul Morgan, Andrew Millington",
    "isrc": "GBXUX1004501"
  },
  {
    "title": "Psalm 147 \"O Praise the Lord for It Is a Good Thing\"",
    "artist": "George Thalben-Ball, Guildford Cathedral Choir, Geoffrey Morgan, Andrew Millington",
    "isrc": "GBXUX0841619"
  },
  {
    "title": "St. John Passion, BWV 245, Pt. 1 (Sung in English): No. 1, Hail! Lord and Master",
    "artist": "Johann Sebastian Bach, Crouch End Festival Chorus, Bach Camerata, David Temple",
    "isrc": "GBLWD1701901"
  },
  {
    "title": "Seht, die Sonne",
    "artist": "Arnold Schoenberg, City of Birmingham Symphony Chorus, Philharmonia Voices, Esa-Pekka Salonen, Philharmonia Orchestra",
    "isrc": "GBLLH0917322"
  },
  {
    "title": "Preces and Responses",
    "artist": "Joanna Forbes L'Estrange, London Voices, Grace Davidson, Ben Parry",
    "isrc": "GBLLH2379006"
  },
  {
    "title": "Lord, Thou Hast Been Our Refuge",
    "artist": "Edward Bairstow, Tewkesbury Abbey Schola Cantorum, Carleton Etherington, Simon Bell",
    "isrc": "GB7WZ2054307"
  },
  {
    "title": "Ermione: Overture",
    "artist": "Gioachino Rossini, Ambrosian Singers, Academy of St. Martin in the Fields, Sir Neville Marriner",
    "isrc": "NLA507912801"
  },
  {
    "title": "Cortège",
    "artist": "Jean Langlais, Finchley Children's Music Group, Locke Brass Consort, Pro Arte Orchestra Of London, Murray Stewart",
    "isrc": "DEC989400859"
  },
  {
    "title": "The Golden Legend, Scene 2: No. 3, Evening Hymn \"O Gladsome Light\" (Villagers/Prince Henry)",
    "artist": "Arthur Sullivan, The London Chorus, Ronald Corp, New London Orchestra, Mark Wilde",
    "isrc": "GBAJY0128010"
  },
  {
    "title": "O magnum mysterium",
    "artist": "Jaakko Mäntyjärvi, Exultate Singers, David Ogden",
    "isrc": "HKI191206707"
  },
  {
    "title": "Con amores, la mi madre (arr. Bob Chilcott)",
    "artist": "Juan de Anchieta, Tenebrae Consort, Nigel Short",
    "isrc": "GBLLH1690312"
  },
  {
    "title": "Ellacombe \"The Day of Resurrection\"",
    "artist": "Anonymous, Gloucester Cathedral Choir, Ian Ball, David Briggs",
    "isrc": "GBXUX0870414"
  },
  {
    "title": "Benson \"God Is Working His Purpose Out\"",
    "artist": "Millicent D. Kingham, Manchester Cathedral Choir, Jeffrey Makinson, Christopher Stokes",
    "isrc": "GBXUX0871826"
  },
  {
    "title": "The New English Hymnal: No. 106, Come Ye Faithful, Raise the Anthem",
    "artist": "Joachim Neander, St Edmundsbury Cathedral Choir, Michael Bawtree, James Thomas",
    "isrc": "GBXUX0871206"
  },
  {
    "title": "My song is love unknown",
    "artist": "John Ireland, Lincoln Cathedral Choir, Charles Harrison, Aric Prentice",
    "isrc": "HKI191246810"
  },
  {
    "title": "Alleluia, Alleluia! Hearts to Heaven",
    "artist": "Arthur Sullivan, Sheffield Cathedral Choir, Peter Heginbotham, Neil Taylor",
    "isrc": "GBCEU0990005"
  },
  {
    "title": "Praise, my soul, the King of heaven (Praise, my soul)",
    "artist": "York Minster Choir",
    "isrc": "GBAYD9600641"
  },
  {
    "title": "Psalm 114 \"When Israel Came Out of Egypt\"",
    "artist": "Anonymous, Hereford Cathedral Choir, Geraint Bowen, Roy Massey",
    "isrc": "GBXUX0829006"
  },
  {
    "title": "Cwm Rhondda \"Guide Me, O Thou Great Redeemer\"",
    "artist": "John Hughes, Ely Cathedral Choir, Scott Farrell, Paul Trepte",
    "isrc": "GBXUX0870318"
  },
  {
    "title": "Love Unknown \"My Song Is Love Unknown\"",
    "artist": "John Ireland, Truro Cathedral Choir, Christopher Gray, Andrew Nethsingha",
    "isrc": "GBXUX0871007"
  },
  {
    "title": "Diademata \"Crown Him with Many Crowns\"",
    "artist": "George Job Elvey, Liverpool Metropolitan Cathedral Choir, Richard Lea, Mervyn Cousins",
    "isrc": "GBXUX0871509"
  },
  {
    "title": "Psalm 15 \"Lord Who Shall Dwell in Thy Tabernacle\"",
    "artist": "Edward Hopkins, Durham Cathedral Choir, James Lancelot",
    "isrc": "GBXUX0834304"
  },
  {
    "title": "Praise to the Holiest in the Height",
    "artist": "John Bacchus Dykes, Wells Cathedral Choir, Wells Cathedral School Brass Ensemble, Malcolm Archer & Rupert Gough",
    "isrc": "GBC7N1041017"
  },
  {
    "title": "Miles Lane \"All Hail the Power of Jesus' Name\"",
    "artist": "William Shrubsole, Collegiate Church of St Mary Warwick Choir, Christopher Monks, Christopher Betts",
    "isrc": "GBXUX0870623"
  },
  {
    "title": "Nunc dimittis in C Minor",
    "artist": "Charles Wood, Blackburn Cathedral Choir, David Goodenough, David Anthony Cooper",
    "isrc": "GBXUX0848406"
  },
  {
    "title": "Bairstow: Let All Mortal Flesh Keep Silence",
    "artist": "Edward Bairstow, Chichester Cathedral Choir, Christopher Robinson, John Birch",
    "isrc": "GBAYD1100154"
  },
  {
    "title": "People, Look East",
    "artist": "Harry Bramma, Choir Of All Saints Margaret Street London, Henry Parkes, Paul Brough",
    "isrc": "GBXUX1106009"
  },
  {
    "title": "Winchester New \"On Jordan's Bank the Baptist's Cry\" (Arr. W.H. Havergal for Choir & Organ)",
    "artist": "Anonymous, Newcastle Cathedral Choir, Michael Dutton, Scott Farrell",
    "isrc": "GBXUX0872001"
  },
  {
    "title": "There's a Wideness in God's Mercy",
    "artist": "Frederick Faber, Maurice Bevan, Salisbury Cathedral Choir, Simon Lole",
    "isrc": "USX761216611"
  },
  {
    "title": "Abide with Me",
    "artist": "William Henry Monk, Norwich Cathedral Choir, Simon Johnson, Neil Taylor",
    "isrc": "GBXUX0701807"
  },
  {
    "title": "The Day Thou Gavest, Lord, Is Ended",
    "artist": "Clement Cotterill Scholefield, Liverpool Cathedral Choir, Ian Tracey, David Poulter",
    "isrc": "GBXUX1718024"
  },
  {
    "title": "Good King Wenceslas",
    "artist": "Bob Chilcott, Belfast Cathedral Choir, Jack Wilson, Matthew Owens",
    "isrc": "GBC3S2129220"
  },
  {
    "title": "Psalm 10 \"Why Standest Thou So Far Off, O Lord\"",
    "artist": "Robert Ashfield, Percy C. Buck, Rochester Cathedral Choir, Roger Sayer, Barry Ferguson",
    "isrc": "GBXUX0846104"
  },
  {
    "title": "Praise, My Soul, the King Of Heaven",
    "artist": "John Goss, Henry Francis Lyte, Choir of Jesus College, Cambridge, Richard Pinel",
    "isrc": "GBLLH1854501"
  },
  {
    "title": "Psalm 57 \"Be Merciful unto Me, O God\"",
    "artist": "William Hine, Lichfield Cathedral Choir, Mark Shepherd, Jonathan Rees-Williams",
    "isrc": "GBXUX0838307"
  },
  {
    "title": "Litaniae de venerabili altaris sacramento in E flat, K.243: 7. Viaticum in Domino morientum",
    "artist": "Wolfgang Amadeus Mozart, Choir of St. John's College, Cambridge, The Wren Orchestra, George Guest",
    "isrc": "GBF078010767"
  },
  {
    "title": "Redhead 76 \"Rock of Ages, Cleft for Me\"",
    "artist": "Richard Redhead, Choir of Keble College, Oxford, Mark Laflin, Gavin Plumley",
    "isrc": "GBXUX0870810"
  },
  {
    "title": "Come, Thou Holy Spirit Come",
    "artist": "Anonymous, The Choir of Christ's College, Cambridge, Alexandra Jobling, David Rowland",
    "isrc": "GBXUX0872122"
  },
  {
    "title": "O sacrum convivium!",
    "artist": "Olivier Messiaen, Choir of New College, Oxford, Edward Higginbottom",
    "isrc": "GBBBB3200018"
  },
  {
    "title": "Westminster Abbey \"Blessed City, Heavenly Salem\" (After H. Purcell) [Arr. E. Hawkins for Choir & Organ]",
    "artist": "Anonymous, Choir of Girton College, Cambridge, William Ings, Samuel Hudson, Martin Ennis",
    "isrc": "GBXUX0871708"
  },
  {
    "title": "If ye love me",
    "artist": "Thomas Tallis, The Cambridge Singers, John Rutter",
    "isrc": "GBAKR8810706"
  },
  {
    "title": "Sing joyfully",
    "artist": "William Byrd, Choir of Clare College, Cambridge, Timothy Brown",
    "isrc": "CH6639571521"
  },
  {
    "title": "Evening Prayer",
    "artist": "Joanna Marsh, Lancelot Andrewes, The Choir of Magdalen College, Oxford, Mark Williams",
    "isrc": "GBEJP2420505"
  },
  {
    "title": "Immortal love for ever full",
    "artist": "Jeremiah Clarke, St. Paul's Cathedral Choir, Malcolm Archer",
    "isrc": "GBC7N1045810"
  },
  {
    "title": "Israel in Egypt, HWV 54 / Pt. 1: Exodus: 15. \"And Israel saw\" 16. \"And believed the Lord\"",
    "artist": "George Frideric Handel, Christ Church Cathedral Choir, Oxford, English Chamber Orchestra, Simon Preston",
    "isrc": "GBF077541114"
  },
  {
    "title": "Cantique de Jean Racine, Op. 11",
    "artist": "Gabriel Fauré, The Choir Of Trinity College, Cambridge, London Musici, Richard Marlow",
    "isrc": "GBARU8900197"
  },
  {
    "title": "Bruckner: Locus iste",
    "artist": "Anton Bruckner, The Sixteen, Harry Christophers",
    "isrc": "GBEKZ0400123"
  },
  {
    "title": "Funeral Sentences for the death of Queen Mary II (1695): Thou Knowest Lord, Z58B",
    "artist": "Henry Purcell, Winchester Cathedral Choir, Baroque Brass Of London, David Hill",
    "isrc": "GBF079243003"
  },
  {
    "title": "Messiah, HWV 56: Hallelujah",
    "artist": "George Frideric Handel, Worcester Cathedral Choir, La Grande Écurie et la Chambre du Roy, Jean-Claude Malgoire",
    "isrc": "USSM10202091"
  },
  {
    "title": "Angel Voices, Ever Singing",
    "artist": "Edwin George Monk, Choir of St Mary's Cathedral, Edinburgh, Peter Backhouse, Dennis Townhill",
    "isrc": "GBXUX0890811"
  },
  {
    "title": "The National Anthem (God Save The King) [Arr. Jacob]",
    "artist": "Traditional, The Choir Of Westminster Abbey, The Choir of His Majesty's Chapel Royal, St James's Palace, Choristers from Truro Cathedral Choir, Choristers from Chapel Choir of Methodist College Belfast, Octet from the Monteverdi Choir, Andrew Nethsingha, Coronation Orchestra, Antonio Pappano, Peter Holder, Fanfare Trumpeters Of The Royal Air Force, Wing Commander Piers Morrell",
    "isrc": "GBUM72303981"
  },
  {
    "title": "Evening Service in D: I. Magnificat - Arr. for choir and orchestra by Douglas Hopkins",
    "artist": "George Dyson, Choir of Merton College, Oxford, Benjamin Nicholas, Britten Sinfonia, The Girl Choristers of Merton College, Oxford",
    "isrc": "GBEBL2329103"
  },
  {
    "title": "Gloria: II. Andante",
    "artist": "John Rutter, St. Albans Cathedral Choir, Tom Winpenny, Ensemble DeChorum, Andrew Lucas",
    "isrc": "HKI191069302"
  },
  {
    "title": "Service No. 3 in B-Flat Major: I. Magnificat",
    "artist": "John Stainer, Peterborough Cathedral Choir, Mark Duthie, Christopher Gower",
    "isrc": "GBXUX0863205"
  },
  {
    "title": "Fauré: Requiem, Op. 48: VII. In Paradisum",
    "artist": "Gabriel Fauré, Choir of King's College, Cambridge, Stephen Cleobury, English Chamber Orchestra",
    "isrc": "GBAYD8800252"
  },
  {
    "title": "When to the Temple Mary Went",
    "artist": "Johannes Eccard, Christ Church Cathedral Choir, Stephen Farr, Stephen Darlington",
    "isrc": "GBAJU9400440"
  },
  {
    "title": "Requiem in D minor, K.626: Lacrymosa dies illa",
    "artist": "Wolfgang Amadeus Mozart, Westminster Cathedral Choir, The Academy Of Ancient Music Chorus, Academy of Ancient Music, Christopher Hogwood",
    "isrc": "GBF078331008"
  },
  {
    "title": "Crux fidelis",
    "artist": "João IV of Portugal, Oxford Camerata, Jeremy Summerly",
    "isrc": "HKI199490711"
  },
  {
    "title": "Praise, my soul, the King of Heaven",
    "artist": "John Goss, The Choir of St George's Chapel, Windsor Castle, Marlowe Brass Ensemble, Tim Byram-Wigfield",
    "isrc": "HKI190420421"
  },
  {
    "title": "Requiem in D Minor, Op. 48: In Paradisum",
    "artist": "Gabriel Fauré, Tenebrae, LSO Chamber Ensemble, Nigel Short",
    "isrc": "GBDGQ1222807"
  },
  {
    "title": "Tallis: O nata lux",
    "artist": "Thomas Tallis, The Tallis Scholars, Peter Phillips",
    "isrc": "GBADM9252543"
  },
  {
    "title": "Mass for Four Voices: V. Agnus Dei",
    "artist": "William Byrd, Stile Antico",
    "isrc": "GBBBC2201428"
  },
  {
    "title": "Messe Solennelle: Kyrie",
    "artist": "Louis Vierne, The Choir of Canterbury Cathedral, David Flood",
    "isrc": "GBBYW1021401"
  },
  {
    "title": "If the Lord Had Not Helped Me",
    "artist": "Edward Bairstow, Chester Cathedral Choir, Rachel Mahon, Philip Rushforth",
    "isrc": "GBXUX1820503"
  },
  {
    "title": "Loving shepherd of thy sheep (Buckland)",
    "artist": "Temple Church Choir, George Thalben-Ball",
    "isrc": "GBAYD1000082"
  }
]