[
  {
    "title": "Cavalleria rusticana: \"Il cavallo scalpita\"",
    "artist": "Pietro Mascagni, Piero Cappuccilli, The London Opera Chorus, National Philharmonic Orchestra, Gianandrea Gavazzeni",
    "isrc": "GBF077641005"
  },
  {
    "title": "A Masked Ball, Act III: \"Eri tu\"",
    "artist": "Giuseppe Verdi, Leonard Warren, Dimitri Mitropoulos",
    "isrc": "USSM11206890"
  },
  {
    "title": "La traviata, Act II: Aria. Di Provenza il mar",
    "artist": "Giuseppe Verdi, Sherrill Milnes, Bavarian State Orchestra, Carlos Kleiber",
    "isrc": "DEF057730007"
  },
  {
    "title": "William Tell / Act 4: \"Tutto cangia, il ciel s'abbella\"",
    "artist": "Gioachino Rossini, Giorgio Zancanaro, Chris Merritt, Cheryl Studer, Giorgio Surjan, Amelia Felle, Luciana D'Intino, Luigi Roni, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Riccardo Muti",
    "isrc": "NLA508803853"
  },
  {
    "title": "Rigoletto / Act 3: \"Bella figlia dell'amore\"",
    "artist": "Giuseppe Verdi, Renato Bruson, Edita Gruberova, Neil Shicoff, Brigitte Fassbaender, Orchestra dell'Accademia Nazionale di Santa Cecilia, Giuseppe Sinopoli",
    "isrc": "NLA508319436"
  },
  {
    "title": "Il barbiere di Siviglia: Largo al factotum",
    "artist": "Gioachino Rossini, Simon Keenlyside, Munich Radio Orchestra, Ulf Schirmer",
    "isrc": "DEE860600689"
  },
  {
    "title": "La Bohème / Act 4: \"In un Coupé?....O Mimi, tu piu non torni\"",
    "artist": "Giacomo Puccini, Ettore Bastianini, Carlo Bergonzi, Orchestra dell'Accademia Nazionale di Santa Cecilia, Tullio Serafin",
    "isrc": "GBF075940138"
  },
  {
    "title": "Carmen: Act II: Votre toast",
    "artist": "Georges Bizet, Robert Merrill, Herbert von Karajan, Wiener Philharmoniker, Leontyne Price, Vienna State Opera Chorus",
    "isrc": "USBC19704022"
  },
  {
    "title": "La bohème, Act I: Questo mar rosso",
    "artist": "Giacomo Puccini, Rolando Panerai, Luciano Pavarotti, Nicolai Ghiaurov, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "GBF077240101"
  },
  {
    "title": "Falstaff, Act I: Ehi! Paggio! – L'Onore! Ladri!",
    "artist": "Giuseppe Verdi, Giuseppe Taddei, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "DEF058031604"
  },
  {
    "title": "Mozart: Le nozze di Figaro, K. 492, Act 1: Duettino. \"Cinque, dieci, venti\" (Susanna, Figaro)",
    "artist": "Wolfgang Amadeus Mozart, Riccardo Muti, Kathleen Battle, Thomas Allen, Wiener Philharmoniker",
    "isrc": "GBAYC8600625"
  },
  {
    "title": "Otello, Act I: Inaffia l'ugola! Trinca, tracanna \"Brindisi\"",
    "artist": "Giuseppe Verdi, Aldo Protti, Nello Romanato, Athos Cesarini, Wiener Staatsopernchor, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBF076040406"
  },
  {
    "title": "Il barbiere di Siviglia / Act 1: \"Largo al factotum\"",
    "artist": "Gioachino Rossini, Leo Nucci, Orchestra del Teatro Comunale di Bologna, Giuseppe Patanè",
    "isrc": "GBF078840805"
  },
  {
    "title": "Il barbiere di Siviglia, Act I: No. 2, Aria. Largo al factotum",
    "artist": "Gioachino Rossini, Hermann Prey, London Symphony Orchestra, Claudio Abbado",
    "isrc": "DEF057130503"
  },
  {
    "title": "Aida, Act II: Ma tu, Re, tu signore possente",
    "artist": "Giuseppe Verdi, Cornell MacNeil, Renata Tebaldi, Arnold van Mill, Giulietta Simionato, Fernando Corena, Carlo Bergonzi, Wiener Singverein, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBF075940318"
  },
  {
    "title": "Puccini: Tosca, Act 1 Scene 9: \"Tre sbirri, una carrozza\" (Scarpia, Spoletta, Chorus)",
    "artist": "Giacomo Puccini, Tito Gobbi, Angelo Mercuriali, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Victor de Sabata",
    "isrc": "GBAYC0200277"
  },
  {
    "title": "La traviata / Act II: \"Un dì, quando le veneri\"",
    "artist": "Giuseppe Verdi, Thomas Hampson, Anna Netrebko, Wiener Philharmoniker, Carlo Rizzi",
    "isrc": "DEN960531315"
  },
  {
    "title": "Donizetti: Don Pasquale, Act 3: \"Aspetta, aspetta, cara sposina\" (Pasquale, Malatesta)",
    "artist": "Gaetano Donizetti, Riccardo Muti, Leo Nucci, Sesto Bruscantini, Philharmonia Orchestra",
    "isrc": "GBAYC8200580"
  },
  {
    "title": "Die Forelle, D. 550",
    "artist": "Franz Schubert, Dietrich Fischer-Dieskau, Gerald Moore",
    "isrc": "DEF056901930"
  },
  {
    "title": "Don Giovanni, K. 527, Act I: No. 4, Madamina \"Catalogue Aria\"",
    "artist": "Wolfgang Amadeus Mozart, Ferruccio Furlanetto, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF058530403"
  },
  {
    "title": "Katyusha",
    "artist": "M. Blanter, Dmitri Hvorostovsky, Constantine Orbelian, Moscow Chamber Orchestra",
    "isrc": "USASX0531511"
  },
  {
    "title": "La traviata / Act 2: Pura, siccome un angelo...Un dì, quando le veneri",
    "artist": "Giuseppe Verdi, Matteo Manuguerra, Dame Joan Sutherland, National Philharmonic Orchestra, Richard Bonynge",
    "isrc": "GBF077930111"
  },
  {
    "title": "Ponchielli : Gioconda - O monumento ! Act I",
    "artist": "Amilcare Ponchielli, Titta Ruffo",
    "isrc": "USB8U2300355"
  },
  {
    "title": "Così fan tutte, K. 588 / Act I: \"Alla bella Despinetta\"",
    "artist": "Wolfgang Amadeus Mozart, Alessandro Corbelli, Rolando Villazón, Adam Plachetka, Mojca Erdmann, Miah Persson, Angela Brower, Chamber Orchestra of Europe, Yannick Nézet-Séguin",
    "isrc": "DEN961230928"
  },
  {
    "title": "Erlkönig, D. 328",
    "artist": "Franz Schubert, Matthias Goerne, Andreas Haefliger",
    "isrc": "FRZ141201090"
  },
  {
    "title": "Edgar - Opera in 3 Acts / Act 1: Questo amor, vergogna mia",
    "artist": "Giacomo Puccini, Juan Pons, Orchestra dell'Accademia Nazionale di Santa Cecilia, Alberto Veronesi",
    "isrc": "DEN960531806"
  },
  {
    "title": "Il barbiere di Siviglia (the Barber of Seville), Act I: Cavatina. Largo al factotum della citta",
    "artist": "Gioachino Rossini, Peter Mattei, Royal Stockholm Philharmonic Orchestra, Lawrence Renes",
    "isrc": "SEAER1049100"
  },
  {
    "title": "Il barbiere di Siviglia / Act 1: \"Largo al factotum\" - \"Ah, ah! che bella vita!\" (Figaro / Figaro, Conte, Rosina, Bartolo)",
    "artist": "Gioachino Rossini, Renato Capecchi, Nicola Monti, Gianna D'Angelo, Giorgio Tadeo, Bavarian Radio Symphony Orchestra, Bruno Bartoletti",
    "isrc": "DEF056030221"
  },
  {
    "title": "Beau soir, L. 6",
    "artist": "Claude Debussy, Gérard Souzay, Dalton Baldwin",
    "isrc": "DEF056101590"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 2: \"Endlich, Loge!\"",
    "artist": "Richard Wagner, Eberhard Wächter, George London, Kurt Böhme, Set Svanholm, Kirsten Flagstad, Waldemar Kmentt, Walter Kreppel, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830111"
  },
  {
    "title": "Messa di Gloria: XVII. Benedictus",
    "artist": "Giacomo Puccini, Ludovic Tezier, Gustavo Gimeno, Orchestre Philharmonique Du Luxembourg, Pablo Larraz, Orfeó Català",
    "isrc": "FR7JM2263170"
  },
  {
    "title": "Die Zauberflöte, K.620 / Act 2: Ein Mädchen oder Weibchen",
    "artist": "Wolfgang Amadeus Mozart, Gerald Finley, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "DEF059530843"
  },
  {
    "title": "Lieder eines fahrenden Gesellen: Wenn mein Schatz Hochzeit macht",
    "artist": "Gustav Mahler, Christian Gerhaher, Kent Nagano, Orchestre Symphonique de Montréal",
    "isrc": "CA5KV1310001"
  },
  {
    "title": "Les Contes d'Hoffmann / Prologue: Dans les rôles d'amoureux langoureux",
    "artist": "Jacques Offenbach, Gabriel Bacquier, Orchestre de la Suisse Romande, Richard Bonynge",
    "isrc": "GBF077240002"
  },
  {
    "title": "Andrea Chénier (1994 Digital Remaster), ATTO PRIMO: Son sessant'anni, o vecchio, che tu servi! (Gérard)",
    "artist": "Umberto Giordano, Mario Sereni, Renata Scotto, Carlo Bergonzi, Orchestra del Teatro dell’Opera di Roma & Sir John Barbirolli, Gabriele Santini, Orchestra Del Teatro Dell'Opera Di Roma",
    "isrc": "GBAYC9401094"
  },
  {
    "title": "Poème d'un jour, Op. 21: No. 3, Adieu",
    "artist": "Gabriel Fauré, Stéphane Degout, Alain Planès",
    "isrc": "FR7JM2365030"
  },
  {
    "title": "Sea Fever",
    "artist": "John Ireland, Roderick Williams, Iain Burnside",
    "isrc": "HKI190749305"
  },
  {
    "title": "Bist du bei mir, BWV 508",
    "artist": "Johann Sebastian Bach, Benjamin Appl, Concerto Köln",
    "isrc": "DEE861803813"
  },
  {
    "title": "An den Mond (Geuss, lieber Mond), D. 193",
    "artist": "Franz Schubert, Wolfgang Holzmair, Ulrich Eisenlohr",
    "isrc": "HKI190559314"
  },
  {
    "title": "Pagliacci / Prologue: Prelude...\"Si può? Signore! Signori!\"",
    "artist": "Ruggero Leoncavallo, Ingvar Wixell, National Philharmonic Orchestra, Giuseppe Patanè",
    "isrc": "GBF077740901"
  },
  {
    "title": "Die Schöpfung, Hob. XXI:2, Erster Teil: VII. Aria \"Rollend in schäumenden Wellen\"",
    "artist": "Joseph Haydn, Florian Boesch, Il Giardino Armonico, Giovanni Antonini",
    "isrc": "FR50X1956707"
  },
  {
    "title": "Die Zauberflöte, K. 620, Act I Scene 1: Der Vogelfänger bin ich ja (Papageno)",
    "artist": "Wolfgang Amadeus Mozart, Olaf Bär, London Philharmonic Orchestra, Franz Welser-Möst",
    "isrc": "GBAYC9704971"
  },
  {
    "title": "25 Scottish Songs, Op. 108: No. 17 O Mary, at Thy Window Be",
    "artist": "Ludwig van Beethoven, Christopher Maltman, Elizabeth Layton, Ursula Smith, Malcolm Martineau",
    "isrc": "DEF059604870"
  },
  {
    "title": "Tannhäuser - Paris Version / Act III: O du, mein holder Abendstern",
    "artist": "Richard Wagner, Andreas Schmidt, Philharmonia Orchestra, Giuseppe Sinopoli",
    "isrc": "DEF058831010"
  },
  {
    "title": "Auf dem Strom, D. 943",
    "artist": "Franz Schubert, Michael Volle, Sjön Scott, Ulrich Eisenlohr",
    "isrc": "HKI199919703"
  },
  {
    "title": "Così fan tutte, K. 588 / Act I: \"Sento, oh Dio, che questo piede\"",
    "artist": "Wolfgang Amadeus Mozart, Adam Plachetka, Rolando Villazón, Alessandro Corbelli, Miah Persson, Angela Brower, Chamber Orchestra of Europe, Yannick Nézet-Séguin",
    "isrc": "DEN961230911"
  },
  {
    "title": "Tree of Life so Green",
    "artist": "Vanessa Lann, Dietrich Henschel, Ensemble UnitedBerlin, Vladimir Jurowski",
    "isrc": "DEH141900812"
  },
  {
    "title": "Die Fledermaus, Act I: No. 3, Duet. Komm mit mir zum Souper",
    "artist": "Johann Strauss II, Bernd Weikl, Hermann Prey, Bavarian State Orchestra, Carlos Kleiber",
    "isrc": "DEF057530603"
  },
  {
    "title": "Das Rheingold: Scene 1: Vorspiel",
    "artist": "Richard Wagner, Albert Dohmen, Ralf Lukas, Clemens Bieber, Arnold Bezuyen, Andrew Shore, Gerhard Siegel, Kwangchul Youn, Hans-Peter Konig, Michelle Breedt, Edith Haller, Christa Mayer, Fionnuala McCarthy, Ulrike Helzel, Simone Schroder, Bayreuth Festival Orchestra, Christian Thielemann",
    "isrc": "GB6CE0900002"
  },
  {
    "title": "Tosca, Act II: Tosca è un buon falco!",
    "artist": "Giacomo Puccini, Ralf Lukas, Samuel Ramey, Philharmonia Orchestra, Giuseppe Sinopoli",
    "isrc": "DEF059030924"
  },
  {
    "title": "Čertova stěna (The Devil’s Wall), JB 1:122: Čertova stěna (The Devil’s Wall), JB 1:122: Act 1, \"Jen Jediana\" [Vok]",
    "artist": "Bedřich Smetana, Mariusz Kwiecien, Łukasz Borowicz, Polish Radio Symphony Orchestra",
    "isrc": "GBNTD1110104"
  },
  {
    "title": "La Bohème / Act 4: \"In un Coupe?....O Mimi, tu piu non torni\"",
    "artist": "Giacomo Puccini, Boaz Daniel, Rolando Villazón, Bavarian Radio Symphony Orchestra, Bertrand de Billy",
    "isrc": "DEN960730338"
  },
  {
    "title": "La gazza ladra (The Thieving Magpie): Sinfonia",
    "artist": "Gioachino Rossini, Paolo Bordogna, Kleopatra Papatheologou, Dmitry Korchak, Mariola Cantarero, Alex Esposito, Michele Pertusi, Manuela Custer, Stefan Cifolelli, Cosimo Panozzo, Vittorio Prato, Matteo Ferrara, Sandhya Nagaraja, Prague Chamber Chorus, Paolo Pucci, Giulio Zappa, Orchestra Haydn di Bolzano e Trento, Lu Jia",
    "isrc": "ITN321113306"
  },
  {
    "title": "Requiem, Op. 48: 2. Offertorium: Domine Jesu Christe",
    "artist": "Gabriel Fauré, Benjamin Luxon, Choir of St. John's College, Cambridge, Stephen Cleobury, Academy of St. Martin in the Fields, George Guest",
    "isrc": "GBF077510772"
  },
  {
    "title": "Mozart: Le nozze di Figaro, K. 492, Act III, Scene 4: No. 17, Recitativo ed Aria. \"Hai già vinta la causa! … Vedrò mentre io sospiro\" (Conte)",
    "artist": "Wolfgang Amadeus Mozart, Eberhard Waechter, Philharmonia Orchestra, Carlo Maria Giulini, Eberhard Wächter",
    "isrc": "GBAYC8900837"
  },
  {
    "title": "Rigoletto / Act 2: Scena ed Coro: \"Povero Rigoletto!\" (Marullo, Rigoletto, Borsa, Ceprano, Paggio, Coro)",
    "artist": "Giuseppe Verdi, Dwayne Croft, Vladimir Chernov, Paul Groves, Yanni Yannissis, Metropolitan Opera Chorus, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEF059331523"
  },
  {
    "title": "Bänkel und Balladen, Op. 31: Bänkel vom Business",
    "artist": "Wilhelm Grosz, Andrew Shore, Matrix Ensemble, Robert Ziegler",
    "isrc": "GBF079642111"
  },
  {
    "title": "Don Giovanni, K. 527, Act I: Madamina, il catalogo è questo - Remastered 2024",
    "artist": "Wolfgang Amadeus Mozart, Paul Schöffler, Wiener Philharmoniker, Karl Böhm",
    "isrc": "GBF075010620"
  },
  {
    "title": "Requiem, Op. 48, N. 97: VI. Libera me",
    "artist": "Gabriel Fauré, Stephan Genz, Collegium Vocale Gent, La Chapelle Royale, Philippe Herreweghe",
    "isrc": "FRZ140124060"
  },
  {
    "title": "Wiegenlied",
    "artist": "Johannes Brahms, Håkan Hagegård, Thomas Schuback",
    "isrc": "SEWDL9704315"
  },
  {
    "title": "Tosca, S. 69, Act II: Act II: Tosca, endlich bist du mein! (Scarpia)",
    "artist": "Giacomo Puccini, Josef Metternich, Bavarian Radio Chorus, Bavarian Radio Symphony Orchestra, Richard Kraus",
    "isrc": "USB8U1506553"
  },
  {
    "title": "Winterreise, Op. 89, D. 911: Gute Nacht",
    "artist": "Franz Schubert, Roman Trekel, Ulrich Eisenlohr",
    "isrc": "HKI199926701"
  },
  {
    "title": "Don Giovanni, K. 527: Overture",
    "artist": "Wolfgang Amadeus Mozart, Bo Skovhus, Janusz Monarcha, Adrianne Pieczonka, Torsten Kerl, Regina Schorg, Renato Girolami, Boaz Daniel, Ildiko Raimondi, Hungarian Radio Chorus, Nicolaus Esterhazy Sinfonia, Michael Halasz",
    "isrc": "HKI190136301"
  },
  {
    "title": "La Revoltosa: Intermedio",
    "artist": "Ruperto Chapí, Carlos Álvarez, Ana Ibarra, Galicia Symphony Orchestra, Miquel Ortega",
    "isrc": "ESAAI0202012"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act IV Scene 13: Tutto è tranquillo e placido - Scene 14 Pace, pace, mio dolce tesoro! (Figaro, Susanna, Il Conte) - Live in the Royal Festival Hall, 1954",
    "artist": "Wolfgang Amadeus Mozart, Erich Kunz, Irmgard Seefried, Karl Böhm, Paul Schöffler, Wiener Philharmoniker",
    "isrc": "GBG9M1501859"
  },
  {
    "title": "Barber: 4 Songs, Op. 13: III. \"Sure on this shining night\"",
    "artist": "Samuel Barber, Nathan Gunn, Kevin Murphy",
    "isrc": "GBAYC9802274"
  },
  {
    "title": "Madama Butterfly, Act I: Ier l'altro il Consolato",
    "artist": "Giacomo Puccini, Robert Kerns, Luciano Pavarotti, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBF077440505"
  },
  {
    "title": "Ernani, Act I Scenes 5-7: Fa che a me venga - Perché Elvira rapì la pace mia? - Sire! - Live",
    "artist": "Roberto Frontali, Xenia Tziouvaras, María José Siri, Orchestra del Maggio Musicale Fiorentino, James Conlon",
    "isrc": "HKI192335109"
  },
  {
    "title": "Poème d’un jour op.21, Faure: III. Adieu",
    "artist": "Gabriel Fauré, Henk Neven, Hans Eijsackers",
    "isrc": "GBPCP1200670"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act I: No. 1, Duet. Cinque, dieci, venti",
    "artist": "Wolfgang Amadeus Mozart, Lucio Gallo, Sylvia McNair, Wiener Philharmoniker, Claudio Abbado",
    "isrc": "DEF059430504"
  },
  {
    "title": "Ein deutsches Requiem, Op. 45: III. Solo Baritone & Chorus. Herr, lehre doch mich",
    "artist": "Johannes Brahms, Rod Gilfry, The Monteverdi Choir, Orchestre Révolutionnaire et Romantique, John Eliot Gardiner",
    "isrc": "NLA509003103"
  },
  {
    "title": "Six Romances, Op. 62 - Op. 140 - Orchestral version: 3. Mc Pherson's Farewell (Robert Burns)",
    "artist": "Dmitri Shostakovich, Sergei Leiferkus, Gothenburg Symphony Orchestra, Neeme Järvi",
    "isrc": "DEF059302443"
  },
  {
    "title": "La Fanciulla del West / Act 1: Hello ... Nick!",
    "artist": "Giacomo Puccini, Jonathan Summers, John Dobson, Tom McDonnell, Paul Crook, Robin Leggate, William Elvin, Malcolm King, Malcolm Rivers, Francis Egerton, Sherrill Milnes, Orchestra of the Royal Opera House, Covent Garden, Zubin Mehta, Chorus of the Royal Opera House, Covent Garden, Robin Stapleton",
    "isrc": "DEF057730520"
  },
  {
    "title": "La finta semplice, K.51 / Act 1: \"Con chi l'ha Don Cassandro?\"",
    "artist": "Wolfgang Amadeus Mozart, Siegfried Lorenz, Hans Peter Blochwitz, Chistine Schornsheim, Carl Philipp Emanuel Bach Chamber Orchestra, Peter Schreier",
    "isrc": "NLA508810909"
  },
  {
    "title": "Otello, Act I: Una vela! Una vela! - Live in Chicago & New York, 1991",
    "artist": "Giuseppe Verdi, Alan Opie, Anthony Rolfe Johnson, John Keyes, Leo Nucci, Chicago Symphony Chorus, Chicago Symphony Orchestra, Sir Georg Solti",
    "isrc": "GBF079140401"
  },
  {
    "title": "Die Fledermaus / Act 1: \"Komm mit mir zum Souper\"",
    "artist": "Johann Strauss II, Wolfgang Brendel, Olaf Bär, Wiener Philharmoniker, André Previn",
    "isrc": "NLA508901806"
  },
  {
    "title": "Maria Stuarda / Act 1: Questa immago, questo foglio (Talbot, Leicester)",
    "artist": "Gaetano Donizetti, Louis Quilico, Stuart Burrows, London Philharmonic Orchestra, Aldo Ceccato",
    "isrc": "DEF057133108"
  },
  {
    "title": "Das Rheingold, Scene 4: Wohlan, die Nibelungen rief ich mir nah",
    "artist": "Richard Wagner, Zoltan Kelemen, Dietrich Fischer-Dieskau, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056731434"
  },
  {
    "title": "Grabmusik, K. 42/35a (Original 1767 Version): No. 4, \"Betracht dies Herz und frage mich\" (Aria)",
    "artist": "Wolfgang Amadeus Mozart, Jacques Imbrailo, Ian Page",
    "isrc": "GBLLH1854704"
  },
  {
    "title": "Lei",
    "artist": "Charles Aznavour, Gino Quilico",
    "isrc": "CALC41302103"
  },
  {
    "title": "Aida / Act 2: \"Ma tu, Re, tu signore possente\"",
    "artist": "Giuseppe Verdi, Ambrogio Maestri, Kristin Lewis, Carlo Colombara, Andrea Bocelli, Veronica Simeoni, Giorgio Giuseppini, Coro del Maggio Musicale Fiorentino, Orchestra del Maggio Musicale Fiorentino, Zubin Mehta",
    "isrc": "ITZ041600033"
  },
  {
    "title": "St. John Passion, BWV 245, Part 2: No. 32, Arie (Baβ) \"Mein teurer Heiland, laß dich fragen\" - Choral \"Jesu, der du warest tot\"",
    "artist": "Johann Sebastian Bach, Johannes Weisser, RIAS Kammerchor, Akademie für Alte Musik Berlin, René Jacobs",
    "isrc": "FRZ141518080"
  },
  {
    "title": "Requiem, Op. 48: 2. Offertorium: Domine Jesu Christe",
    "artist": "Gabriel Fauré, Gilles Cachemaille, The Monteverdi Choir, Salisbury Cathedral Choristers, Orchestre Révolutionnaire et Romantique, John Eliot Gardiner",
    "isrc": "NLA509110802"
  },
  {
    "title": "Arsilda, regina di Ponto, RV 700, Act I: L'esperto nocchiero",
    "artist": "Antonio Vivaldi, Sergio Foresti, Modo Antiquo, Federico Maria Sardelli",
    "isrc": "DEB200174007"
  },
  {
    "title": "Giulio Cesare in Egitto, HWV 17, Atto I, Scena 11: \"Tu sei il cor\"",
    "artist": "George Frideric Handel, Furio Zanasi, René Jacobs, Concerto Köln",
    "isrc": "FRZ149115021"
  },
  {
    "title": "Fedora / Act 2: La Donna Russa",
    "artist": "Umberto Giordano, Fabio Maria Capitanucci, Nabil Suliman, Enrico Casari, Nino Machaidze, Orchestre Symphonique De La Monnaie, Alberto Veronesi",
    "isrc": "DEN960830809"
  },
  {
    "title": "La traviata: Act II: Morro! … la mia memoria (Violetta, Germont)",
    "artist": "Giuseppe Verdi, Mario Zanasi, Maria Callas, Royal Opera House Orchestra at Covent Garden, Nicola Rescigno",
    "isrc": "USB8U1088528"
  },
  {
    "title": "Dettingen Te Deum, HWV 283: VI. Ach, du hast nicht verachtet (Arr. Mendelssohn)",
    "artist": "George Frideric Handel, William Berger, Festspiel Orchester Gottingen, Nicholas McGegan",
    "isrc": "DEB110903006"
  },
  {
    "title": "Mozart: Don Giovanni, K. 527, Act 1: Recitativo. \"Alfin siam liberati\" (Don Giovanni, Zerlina)",
    "artist": "Wolfgang Amadeus Mozart, Riccardo Muti, Robert Kettelson, Susanne Mentzer, William Schimell",
    "isrc": "GBAYC9004378"
  },
  {
    "title": "Kullervo, Op. 61: Act I Scene 2: Mina tahdon olla tuoksuva ja lammin kuin nuori leipa (Smith's Young Wife)",
    "artist": "Aulis Sallinen, Jorma Hynninen, Eeva-Liisa Saarinen, Matti Salminen, Jorma Silvasti, Satu Vihavainen, Anna-Lisa Jakobsson, Pertti Makela, Juha Kotilainen, Paula Etelavuori, Marko Putkonen, Matti Heinikari, Esa Ruuttunen, Vesa-Matti Loiri, Finnish National Opera Chorus, Finnish National Opera Orchestra, Ulf Söderblom",
    "isrc": "FINDE9100259"
  },
  {
    "title": "Lieutenant Kije Suite, Op. 60: II. Romance",
    "artist": "Sergei Prokofiev, Andrei Bondarenko, Bergen Philharmonic Orchestra, Andrew Litton",
    "isrc": "SEAET1294050"
  },
  {
    "title": "Ten Thousand Miles Away (Arr. S.M. Kohn)",
    "artist": "Traditional, Andrew Garland, Donna Hallen Loewy",
    "isrc": "US37B0801521"
  },
  {
    "title": "Carmina Burana / 1. Primo vere: \"Omnia Sol temperat\"",
    "artist": "Carl Orff, Anthony Michaels-Moore, Wiener Philharmoniker, André Previn",
    "isrc": "DEF059330504"
  },
  {
    "title": "Puccini: Tosca - Act 1: \"Tre sbirri... Una carozza... Presto\" - Te Deum",
    "artist": "Giacomo Puccini, Carlo Guelfi, Sergio Bertocchi, Coro del Maggio Musicale Fiorentino, Orchestra del Maggio Musicale Fiorentino, Zubin Mehta",
    "isrc": "ITZ040300040"
  },
  {
    "title": "Der Rosenkavalier, Op. 59 - Act 3: \"Zur Stelle! Was wird von mir gewünscht?\"",
    "artist": "Richard Strauss, Derek Hammond-Stroud, Jules Bastin, Henk Smit, Adriaan van Limpt, Helmond Concert Choir, members, Chorus Of The Netherlands Opera, Rotterdam Philharmonic Orchestra, Edo de Waart",
    "isrc": "NLA507600180"
  },
  {
    "title": "L'elisir d'amore / Act 1: Marcia...\"Come Paride vezzoso\"",
    "artist": "Gaetano Donizetti, Dominic Cossa, Dame Joan Sutherland, Maria Casula, Luciano Pavarotti, Ambrosian Opera Chorus, English Chamber Orchestra, Richard Bonynge",
    "isrc": "GBF077040205"
  },
  {
    "title": "Wozzeck, Op. 7, Act I Scene 1: The Captain's Room. Langsam, Wozzeck, langsam!",
    "artist": "Alban Berg, Franz Grundheber, Heinz Zednik, Wiener Philharmoniker, Claudio Abbado",
    "isrc": "DEF058730902"
  },
  {
    "title": "Shadows: I. Shadows",
    "artist": "John Rutter, Jeremy Huw Williams, Stewart French",
    "isrc": "HKI190604106"
  },
  {
    "title": "Friedenstag, Op. 81 Oper in einem Aufzug: La rosa, la rosa che un bel fiore (Piemonteser, Konstabel, Schütze, Musketier, Hornist, Soldaten, Chor)",
    "artist": "Richard Strauss, Jochen Kupfer, Johan Botha, Tom Martinsen, André Eckert, Jürgen Commichau, Chor der Staatsoper Dresden, Staatskapelle Dresden, Giuseppe Sinopoli",
    "isrc": "DEF059931302"
  },
  {
    "title": "Laudate pueri, \"Sit nomen domini\"",
    "artist": "Johann Joseph Fux, Johannes Martin Kränzle, West German Radio Symphony Orchestra, Helmut Froschauer",
    "isrc": "ATPD50800326"
  },
  {
    "title": "Bliss, Act I, Scene 2, \"Limbo\": \"Welcome to Hell, Father!\"",
    "artist": "Brett Dean, Amanda Holden, Peter Coleman-Wright, Shane Lowrencev, Opera Australia Orchestra, Elgar Howarth",
    "isrc": "AUU831200005"
  },
  {
    "title": "Billy Budd, Op. 50 / Act 1: \"Billy Budd, King Of the Birds!\"",
    "artist": "Benjamin Britten, Peter Glossop, John Shirley-Quirk, Bryan Drake, David Kelly, Michael Langdon, Ambrosian Opera Chorus, London Symphony Orchestra",
    "isrc": "GBF076740306"
  },
  {
    "title": "Gottes Zeit ist die allerbeste Zeit, BWV 106, \"Actus tragicus\": Arioso: Heute wirst du mit mir im Paradies sein (Bass, Chorus)",
    "artist": "Johann Sebastian Bach, Peter Harvey, The Monteverdi Choir, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "GBHNG1400007"
  },
  {
    "title": "Carmen, WD 31, Act II: Votre toast, je peux vous le rendre - Toréador, en garde",
    "artist": "Georges Bizet, Teddy Tahu Rhodes, Cantillation, Antony Walker, Jenny Duck-Chong, Sally-Anne Russell, Alison Morgan, Sinfonia Australis",
    "isrc": "AUAB00450323"
  },
  {
    "title": "A Midsummer Night's Dream, Op. 64 / Act 3: \"Helena! Hermi! Demetrius! Lysander!\"",
    "artist": "Benjamin Britten, Thomas Hemsley, Sir Peter Pears, Heather Harper, Josephine Veasey, London Symphony Orchestra",
    "isrc": "GBF076640427"
  },
  {
    "title": "Un giorno di regno / Act 1: \"Tesoriere garbatissimo\"",
    "artist": "Giuseppe Verdi, Vincenzo Sardinero, Wladimiro Ganzarolli, Ambrosian Singers, Royal Philharmonic Orchestra, Lamberto Gardelli",
    "isrc": "NLA507300223"
  },
  {
    "title": "Rigoletto: Povero Rigoletto...Cortigiani, vil razza dannata! (Recorded 1950)",
    "artist": "Giuseppe Verdi, Leonard Warren",
    "isrc": "GBAJU0700005"
  },
  {
    "title": "Attila, Act II: È gettata la mie sorte",
    "artist": "Giuseppe Verdi, Giorgio Zancanaro, Orchestra Del Teatro Alla Scala, Milano, Riccardo Muti",
    "isrc": "GBAYC8900932"
  },
  {
    "title": "Rigoletto / Act 3: \"Bella figlia dell'amore\"",
    "artist": "Giuseppe Verdi, Sherrill Milnes, Huguette Tourangeau, Dame Joan Sutherland, Luciano Pavarotti, London Symphony Orchestra, Richard Bonynge",
    "isrc": "GBF077130141"
  },
  {
    "title": "Nabucco / Act I: O vinti, il capo a terra!",
    "artist": "Giuseppe Verdi, Piero Cappuccilli, Yevgeny Nesterenko, Plácido Domingo, Ghena Dimitrova, Lucia Popp, Lucia Valentini Terrani, Orchester der Deutschen Oper Berlin, Giuseppe Sinopoli, Chor der Deutschen Oper Berlin",
    "isrc": "DEF058230643"
  },
  {
    "title": "Rigoletto / Act 1: \"Pari siamo\"",
    "artist": "Giuseppe Verdi, Renato Bruson, Orchestra dell'Accademia Nazionale di Santa Cecilia, Giuseppe Sinopoli",
    "isrc": "NLA508319409"
  },
  {
    "title": "Rigoletto, Act IV: Bella figlia dell'amore",
    "artist": "Giuseppe Verdi, Ettore Bastianini, Alfredo Kraus, Renata Scotto, Fiorenza Cossotto, Gianandrea Gavazzeni, Orchestra del Maggio Musicale Fiorentino",
    "isrc": "QM6N21489587"
  },
  {
    "title": "No. 7, Terzetto Il \"Cosa sento! tosto andate\" (Conte, Basilio, Susanna)",
    "artist": "Wolfgang Amadeus Mozart, Simon Keenlyside, René Jacobs, Patrizia Ciofi, Kobie Van Rensburg, Concerto Köln",
    "isrc": "FRZ140308140"
  },
  {
    "title": "America The Beautiful",
    "artist": "Samuel A. Ward, Robert Merrill, The London Festival Chorus, London Festival Orchestra, Stanley Black",
    "isrc": "GBF076413800"
  },
  {
    "title": "Manon Lescaut, Act I: Di sedur la sorellina è il momento",
    "artist": "Giacomo Puccini, Giuseppe Taddei, Federico Davia, Ramón Vargas, Dwayne Croft, Metropolitan Opera Chorus, Metropolitan Opera Orchestra, James Levine",
    "isrc": "GBF079241812"
  },
  {
    "title": "La bohème, Act II: Arranci, datteri!",
    "artist": "Giacomo Puccini, Rolando Panerai, Gianni Maffeo, Luciano Pavarotti, Mirella Freni, Schöneberger Sängerknaben, Chor der Deutschen Oper Berlin, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "GBF077240111"
  },
  {
    "title": "Mozart: Le nozze di Figaro, K. 492, Act 1: Duettino. \"Se a caso Madama\" (Figaro, Susanna)",
    "artist": "Wolfgang Amadeus Mozart, Riccardo Muti, Kathleen Battle, Thomas Allen, Wiener Philharmoniker",
    "isrc": "GBAYC8600627"
  },
  {
    "title": "Otello, Act I: Roderigo, ebben che pensi?",
    "artist": "Giuseppe Verdi, Aldo Protti, Athos Cesarini, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBF076040403"
  },
  {
    "title": "Otello, Act II: Credo in un Dio crudel - Live in Chicago & New York, 1991",
    "artist": "Giuseppe Verdi, Leo Nucci, Chicago Symphony Orchestra, Sir Georg Solti",
    "isrc": "GBF079140412"
  },
  {
    "title": "La Fanciulla del West / Act 1: Hello, Minnie!",
    "artist": "Giacomo Puccini, Cornell MacNeil, Piero de Palma, Giorgio Giorgetti, Enzo Guagni, Virgilio Carbonari, Orchestra dell'Accademia Nazionale di Santa Cecilia, Franco Capuana",
    "isrc": "GBF075840408"
  },
  {
    "title": "Puccini: Tosca, Act 1 Scene 8: \"Un tal baccano in chiesa!\" (Scarpia, Sagrestano, Spoletta)",
    "artist": "Giacomo Puccini, Tito Gobbi, Melchiorre Luise, Angelo Mercuriali, Orchestra Del Teatro Alla Scala, Milano, Victor de Sabata",
    "isrc": "GBAYC0200274"
  },
  {
    "title": "The Music Of The Night - The Phantom Of The Opera",
    "artist": "Charles Hart, Richard Stilgoe, Andrew Lloyd Webber, Thomas Hampson, Paul Gemignani, American Theater Orchestra",
    "isrc": "USAR29601021"
  },
  {
    "title": "Das ist der Fruhling von Berlin",
    "artist": "Walter Kollo, Willi Kollo, Hermann Prey, Wannsee-Sanger, Cologne Radio Orchestra, Heinz Geese",
    "isrc": "USB8U1010274"
  },
  {
    "title": "Donizetti: Don Pasquale, Act 3: \"Tornami a dir che m'ami\" (Norina, Ernesto)",
    "artist": "Gaetano Donizetti, Riccardo Muti, Gösta Winbergh, Mirella Freni, Philharmonia Orchestra",
    "isrc": "GBAYC8200583"
  },
  {
    "title": "Carmina Burana: XI. Estuans interius",
    "artist": "Carl Orff, Dietrich Fischer-Dieskau, Orchester der Deutschen Oper Berlin, Eugen Jochum",
    "isrc": "DEF056730103"
  },
  {
    "title": "Le nozze di Figaro, K.492 / Act 1: \"Non più andrai\"",
    "artist": "Wolfgang Amadeus Mozart, Ferruccio Furlanetto, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEF059030408"
  },
  {
    "title": "La traviata / Act 3: Ah, Violetta!...Se una pudica vergine",
    "artist": "Giuseppe Verdi, Matteo Manuguerra, Dame Joan Sutherland, Luciano Pavarotti, Marjon Lambriks, Giorgio Tadeo, National Philharmonic Orchestra, Richard Bonynge",
    "isrc": "GBF077930124"
  },
  {
    "title": "Il barbiere di Siviglia / Act I: No. 2 Cavatina: \"Largo al factotum\"",
    "artist": "Gioachino Rossini, Dmitri Hvorostovsky, Philharmonia Orchestra, Ion Marin",
    "isrc": "NLA509108001"
  },
  {
    "title": "Ô vin dissipe (Brindisi) (Hamlet, Act II)",
    "artist": "Ambroise Thomas, Titta Ruffo, Coro e Orchestra del Teatro alla Scala, Milano, Carlo Sabajno, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "GBAYC0802079"
  },
  {
    "title": "La Cenerentola / Act 1: \"Scegli la sposa\" - \"Come un'ape\" - \"Prence...\" \"Sire\"",
    "artist": "Gioachino Rossini, Alessandro Corbelli, Fernanda Costa, Gloria Banditelli, Enzo Dara, William Matteuzzi, Coro del Teatro Comunale di Bologna, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF079241712"
  },
  {
    "title": "Adelaide, Op. 46",
    "artist": "Ludwig van Beethoven, Matthias Goerne, Jan Lisiecki",
    "isrc": "DEN961902970"
  },
  {
    "title": "La traviata / Act 2: \"Di Provenza il mar, il suol\"",
    "artist": "Giuseppe Verdi, Juan Pons, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEF059130810"
  },
  {
    "title": "La Cenerentola, Act I: Chorus. Scegli la sposa",
    "artist": "Gioachino Rossini, Renato Capecchi, Margherita Guglielmi, Laura Zannini, Paolo Montarsolo, Luigi Alva, London Symphony Orchestra, Claudio Abbado, Scottish Opera Chorus, Arthur Oldham",
    "isrc": "DEF057130404"
  },
  {
    "title": "Deux romances, L. 79: I. L'âme évaporée",
    "artist": "Claude Debussy, Gérard Souzay, Dalton Baldwin",
    "isrc": "DEF056101703"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 4: \"Schwüles Gedünst schwebt in der Luft\"",
    "artist": "Richard Wagner, Eberhard Wächter, Waldemar Kmentt, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830159"
  },
  {
    "title": "Carmina Burana / I. Primo vere: \"Omnia Sol temperat\" - Live from the Forbidden City",
    "artist": "Carl Orff, Ludovic Tezier, Shanghai Symphony Orchestra, Long Yu",
    "isrc": "DEN961830854"
  },
  {
    "title": "Rinaldo / Act 1: Aria: Sibilar gli angui d'Aletto",
    "artist": "George Frideric Handel, Gerald Finley, Academy of Ancient Music, Christopher Hogwood",
    "isrc": "GBBBB2000010"
  },
  {
    "title": "Lieder eines fahrenden Gesellen: Gieng heut' Morgen über's Feld",
    "artist": "Gustav Mahler, Christian Gerhaher, Kent Nagano, Orchestre Symphonique de Montréal",
    "isrc": "CA5KV1310002"
  },
  {
    "title": "Les Contes d'Hoffmann / Act 2: \"Je me nomme Coppélius\"",
    "artist": "Jacques Offenbach, Gabriel Bacquier, Plácido Domingo, Claudia Eder, Orchestre National De France, Seiji Ozawa",
    "isrc": "DEF058631227"
  },
  {
    "title": "Don Giovanni, K. 527, Act II: Canzonetta. Deh, vieni alla finestra",
    "artist": "Wolfgang Amadeus Mozart, Peter Mattei, Royal Stockholm Philharmonic Orchestra, Lawrence Renes",
    "isrc": "SEAER1049150"
  },
  {
    "title": "La Bohème: Act I: Questo Mar Rosso",
    "artist": "Giacomo Puccini, Mario Sereni, Carlo Bergonzi, Norman Scott, Thomas Schippers",
    "isrc": "USSM11004619"
  },
  {
    "title": "L'horizon chimérique, Op. 118: No. 4, Vaisseaux, nous vous aurons aimés",
    "artist": "Gabriel Fauré, Stéphane Degout, Alain Planès",
    "isrc": "FR7JM2365290"
  },
  {
    "title": "Linden Lea",
    "artist": "Ralph Vaughan Williams, Roderick Williams, Iain Burnside",
    "isrc": "HKI190447316"
  },
  {
    "title": "À Chloris",
    "artist": "Reynaldo Hahn, Benjamin Appl, James Baillieu",
    "isrc": "FR50X2091211"
  },
  {
    "title": "Kleine deutsche Kantate: Die ihr unermesslichen Weltalls Schöpfer ehrt, K. 619",
    "artist": "Wolfgang Amadeus Mozart, Wolfgang Holzmair, Imogen Cooper",
    "isrc": "GBBBB9610210"
  },
  {
    "title": "Pagliacci / Act 2: \"Presto, affrettiamoci\"",
    "artist": "Ruggero Leoncavallo, Ingvar Wixell, Vincenzo Bello, Lorenzo Saccomani, Mirella Freni, The London Opera Chorus, National Philharmonic Orchestra, Giuseppe Patanè",
    "isrc": "GBF077740912"
  },
  {
    "title": "Die Schöpfung, Hob. XXI:2, Erster Teil: IV. Recitativo \"Und Gott machte das Firmament\"",
    "artist": "Joseph Haydn, Florian Boesch, Il Giardino Armonico, Giovanni Antonini",
    "isrc": "FR50X1956704"
  },
  {
    "title": "Matthäus-Passion, BWV 244, Pt. 1: No. 23, Aria. Gerne will ich mich bequemen (Bass)",
    "artist": "Johann Sebastian Bach, Olaf Bär, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "DEF058831110"
  },
  {
    "title": "Toréador, FP11 - Chansonhispano-italienne",
    "artist": "Francis Poulenc, Christopher Maltman, Malcolm Martineau",
    "isrc": "GBLLH1126301"
  },
  {
    "title": "Paulus, Op. 36, MWV A14 / Part 1: No. 14 Rezitativ mit Chor: \"Und als er auf dem Wege war",
    "artist": "Felix Mendelssohn, Michael Volle, Werner Güra, Deutsche Kammerphilharmonie Bremen, Kammerchor Stuttgart, Frieder Bernius",
    "isrc": "DEB110700514"
  },
  {
    "title": "Winterreise, D.911: 24. Der Leiermann",
    "artist": "Franz Schubert, Andreas Schmidt, Rudolf Jansen",
    "isrc": "DEF059030724"
  },
  {
    "title": "Così fan tutte, K. 588 / Act II: \"Il core vi dono\"",
    "artist": "Wolfgang Amadeus Mozart, Adam Plachetka, Angela Brower, Chamber Orchestra of Europe, Yannick Nézet-Séguin",
    "isrc": "DEN961230947"
  },
  {
    "title": "Erfreut euch, ihr Herzen, BWV 66: III. Aria. Lasset dem Höchsten ein Danklied erschallen",
    "artist": "Johann Sebastian Bach, Dietrich Henschel, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "DEF059904373"
  },
  {
    "title": "Carmina Burana / 1. Primo vere: \"Omnia Sol temperat\"",
    "artist": "Carl Orff, Bernd Weikl, Chicago Symphony Orchestra, James Levine",
    "isrc": "DEF058430804"
  },
  {
    "title": "Symphony No. 13, Op. 113 \"Babi Yar\": II. Humour",
    "artist": "Dmitri Shostakovich, Albert Dohmen, Estonian National Male Choir, BBC Philharmonic, John Storgårds",
    "isrc": "GBLWD2402803"
  },
  {
    "title": "Winterreise, D. 911: No. 1. Gute Nacht in D Minor, mäßig",
    "artist": "Franz Schubert, Ralf Lukas, James Alexander",
    "isrc": "DEQ101930001"
  },
  {
    "title": "Eugene Onegin, Op. 24: Eugene Onegin, Op. 24: Act 1, Scene 2, No. 18 \"Vy mne pisali\" [Onegin]",
    "artist": "Pyotr Ilyich Tchaikovsky, Mariusz Kwiecien, Łukasz Borowicz, Polish Radio Symphony Orchestra",
    "isrc": "GBNTD1110101"
  },
  {
    "title": "Wuthering Heights / Prologue: Is anyone here?",
    "artist": "Bernard Herrmann, Boaz Daniel, Nicolas Cavallier, Opéra Orchestre national de Montpellier Occitanie, Alain Altinoglu",
    "isrc": "FR12Y1180024"
  },
  {
    "title": "La gazza ladra (The Thieving Magpie): Act I: Oh che giorno fortunato (Chorus)",
    "artist": "Gioachino Rossini, Paolo Bordogna, Kleopatra Papatheologou, Dmitry Korchak, Mariola Cantarero, Alex Esposito, Michele Pertusi, Manuela Custer, Stefan Cifolelli, Cosimo Panozzo, Vittorio Prato, Matteo Ferrara, Sandhya Nagaraja, Prague Chamber Chorus, Paolo Pucci, Giulio Zappa, Orchestra Haydn di Bolzano e Trento, Lu Jia",
    "isrc": "ITN321113307"
  },
  {
    "title": "Requiem, Op. 48: 6. Libera me",
    "artist": "Gabriel Fauré, Benjamin Luxon, Choir of St. John's College, Cambridge, Stephen Cleobury, Academy of St. Martin in the Fields, George Guest",
    "isrc": "GBF077510776"
  },
  {
    "title": "Die Fledermaus: Act I No. 2: Terzett - Nein, mit solchen Advokaten (Rosalinde, Eisenstein, Dr. Blind)",
    "artist": "Johann Strauss II, Eberhard Waechter, Hilde Gueden, Peter Klein, Vienna State Opera Orchestra, Herbert von Karajan",
    "isrc": "USB8U1076809"
  },
  {
    "title": "Manon Lescaut, Act II: Poichè tu vuoi saper?",
    "artist": "Giacomo Puccini, Dwayne Croft, Mirella Freni, Metropolitan Opera Orchestra, James Levine",
    "isrc": "GBF079241815"
  },
  {
    "title": "L'elisir d'amore, Act II Scene 7: Duet. How he loved me - With a look of love and laughter (Quanto amore)",
    "artist": "Gaetano Donizetti, Andrew Shore, Barry Banks, Mary Plazas, Ashley Holland, Geoffrey Mitchell Choir, Philharmonia Orchestra, David Parry",
    "isrc": "GBLWD0206603"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act I: Non più andrai - Remastered 2024",
    "artist": "Wolfgang Amadeus Mozart, Paul Schöffler, Wiener Philharmoniker, Karl Böhm",
    "isrc": "GBF075010191"
  },
  {
    "title": "Requiem, Op. 48, N. 97: II. Offertoire",
    "artist": "Gabriel Fauré, Stephan Genz, Collegium Vocale Gent, La Chapelle Royale, Philippe Herreweghe",
    "isrc": "FRZ140124020"
  },
  {
    "title": "Fire Salmer, Op. 74: I. Hvad est du dog skjön.",
    "artist": "Edvard Grieg, Håkan Hagegård, Terje Kvam",
    "isrc": "GBAJU9800445"
  },
  {
    "title": "Die tote Stadt, Op. 12: Mein Sehen, mein Wähnen",
    "artist": "Erich Wolfgang Korngold, Josef Metternich, Kölner Rundfunk-Sinfonie-Orchester, Franz Marszalek",
    "isrc": "DEL111901065"
  },
  {
    "title": "Winterreise, Op. 89, D. 911: Der Lindenbaum",
    "artist": "Franz Schubert, Roman Trekel, Ulrich Eisenlohr",
    "isrc": "HKI199926705"
  },
  {
    "title": "La del manojo de rosas: Act II: Que esta esto muy bajo? Pues yo no me tiro",
    "artist": "Pablo Sorozábal, Carlos Álvarez, Ana Ibarra, Galicia Symphony Orchestra, Miquel Ortega",
    "isrc": "ESAAI0202003"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act II: No. 16, Finale: h-i. Voi signor, che giusto siete",
    "artist": "Wolfgang Amadeus Mozart, Bo Skovhus, Cheryl Studer, Sylvia McNair, Anna Caterina Antonacci, Carlo Allemano, Ildebrando D'Arcangelo, Lucio Gallo, Wiener Philharmoniker, Claudio Abbado",
    "isrc": "DEF059430544"
  },
  {
    "title": "Ariadne auf Naxos, Op. 60, TrV 228a: The Opera: Gibt es kein Hinuber? (Ariadne, Bacchus, Najad, Dryad, Echo, Zerbinetta)",
    "artist": "Richard Strauss, Erich Kunz, Walter Berry, Agnes Baltsa, James King, Gundula Janowitz, Edita Gruberova, Barry McDaniel, Kurt Equiluz, Manfred Jungwirth, Gerhard Unger, Hilde de Groote, Axelle Gall, Sona Ghazarian, Peter Weber, Heinz Zednik, Georg Tichy, Alfred Sramek, Vienna State Opera Orchestra, Karl Böhm",
    "isrc": "DEB951181718"
  },
  {
    "title": "Concerto for Orchestra, \"Jubilee Games\": IV. Benediction: Moderato, invocando",
    "artist": "Leonard Bernstein, Nathan Gunn, New Zealand Symphony Orchestra, James Judd",
    "isrc": "HKI190344215"
  },
  {
    "title": "Madama Butterfly, Act III: Io so che alle sue pene",
    "artist": "Giacomo Puccini, Robert Kerns, Luciano Pavarotti, Christa Ludwig, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBF077440535"
  },
  {
    "title": "Ernani, Act I Scenes 8 & 9: Tu se' Ernani! - Che mai vegg'io! - Live",
    "artist": "Roberto Frontali, Francesco Meli, María José Siri, Vitalij Kowaljow, Orchestra del Maggio Musicale Fiorentino, James Conlon",
    "isrc": "HKI192335111"
  },
  {
    "title": "Beau soir - Debussy",
    "artist": "Claude Debussy, Henk Neven, Hans Eijsackers",
    "isrc": "GBPCP1200667"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act I: No. 10, Non più andrai",
    "artist": "Wolfgang Amadeus Mozart, Lucio Gallo, Wiener Philharmoniker, Claudio Abbado",
    "isrc": "DEF059430523"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act III: No. 18, Vedrò mentr'io sospiro",
    "artist": "Wolfgang Amadeus Mozart, Rod Gilfry, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "DEF059330360"
  },
  {
    "title": "Otello / Act II: Credo in un Dio crudel",
    "artist": "Giuseppe Verdi, Sergei Leiferkus, Orchestre de l'Opéra National de Paris, Myung-Whun Chung",
    "isrc": "DEF059330820"
  },
  {
    "title": "Macbeth: Preludio",
    "artist": "Giuseppe Verdi, Leonard Warren, Leonie Rysanek, Carlo Bergonzi, Erich Leinsdorf, Metropolitan Symphony Orchestra",
    "isrc": "QM6N21456906"
  },
  {
    "title": "Tosca / Act 1: \"Tre sbirri... Una carozza... Presto\" - Te Deum",
    "artist": "Giacomo Puccini, Giorgio Zancanaro, Piero de Palma, Westminster Symphonic Choir, Philadelphia Boys Choir, Philadelphia Orchestra, Riccardo Muti",
    "isrc": "NLA508906214"
  },
  {
    "title": "Nabucco / Act I: Si finga ...Tremin gl'isani del mio furore!",
    "artist": "Giuseppe Verdi, Piero Cappuccilli, Lucia Valentini Terrani, Plácido Domingo, Lucia Popp, Yevgeny Nesterenko, Ghena Dimitrova, Orchester der Deutschen Oper Berlin, Giuseppe Sinopoli, Chor der Deutschen Oper Berlin",
    "isrc": "DEF058230642"
  },
  {
    "title": "La traviata, Act II: Né rispondi d'un padre – No, non udrai rimproveri",
    "artist": "Giuseppe Verdi, Sherrill Milnes, Plácido Domingo, Bavarian State Orchestra, Carlos Kleiber",
    "isrc": "DEF057730036"
  },
  {
    "title": "Verdi: Ernani, Act 3 Scene 1: No. 10, Preludio, Scena e Cavatina, \"È questo il loco?\" (Carlo, Riccardo)",
    "artist": "Giuseppe Verdi, Renato Bruson, Gianfranco Manganotti, Orchestra Del Teatro Alla Scala, Milano, Riccardo Muti",
    "isrc": "GBAYC8200215"
  },
  {
    "title": "Il barbiere di Siviglia / Act 1: No. 2 Cavatina: \"Largo al factotum\"",
    "artist": "Gioachino Rossini, Ettore Bastianini, Orchestra del Maggio Musicale Fiorentino, Alberto Erede",
    "isrc": "GBF075610050"
  },
  {
    "title": "Il Tabarro: Nulla! .. Silenzio!",
    "artist": "Giacomo Puccini, Robert Merrill, Orchestra del Maggio Musicale Fiorentino, Lamberto Gardelli",
    "isrc": "GBF076240510"
  },
  {
    "title": "\"Voi signor, che giusto siete\" (Marcellina, Basilio, Bartolo, il Conte, Susanna, la Contessa, Figaro)",
    "artist": "Wolfgang Amadeus Mozart, Simon Keenlyside, Marie McLaughlin, Véronique Gens, René Jacobs, Kobie Van Rensburg, Angelika Kirchschlager, Antonio Abete, Patrizia Ciofi, Concerto Köln",
    "isrc": "FRZ140309170"
  },
  {
    "title": "Tosca, Act I: Tre sbirri, una carrozza, presto – Te Deum",
    "artist": "Giacomo Puccini, Giuseppe Taddei, Piero de Palma, Wiener Staatsopernchor, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBF076240210"
  },
  {
    "title": "Requiem, Op. 48: II. Offertorium. O Domine Jesu Christe",
    "artist": "Gabriel Fauré, Thomas Allen, Academy of St Martin in the Fields Chorus, Academy of St. Martin in the Fields, John Birch, Sir Neville Marriner",
    "isrc": "NLA509300003"
  },
  {
    "title": "La bohème, Act II: Viva Parpignol!",
    "artist": "Giacomo Puccini, Rolando Panerai, Mirella Freni, Gianni Maffeo, Nicolai Ghiaurov, Luciano Pavarotti, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "GBF077240113"
  },
  {
    "title": "Otello, Act II: Credo in un Dio crudel",
    "artist": "Giuseppe Verdi, Aldo Protti, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBF076040412"
  },
  {
    "title": "Gianni Schicchi: \"Quale aspetto sgomento e desolato!\"",
    "artist": "Giacomo Puccini, Leo Nucci, Roberto Alagna, Mirella Freni, Ricardo Cassinelli, Ewa Podles, Barbara Frittoli, Barbara Guerrini, Giorgio Giorgetti, Enrico Fissore, Orazio Mori, Nicoletta Curiel, Coro Di Voci Bianchi \"Guido Monaco\" Di Prato, Coro del Maggio Musicale Fiorentino, Orchestra del Maggio Musicale Fiorentino, Bruno Bartoletti",
    "isrc": "GBF079144132"
  },
  {
    "title": "La Fanciulla del West / Act 1: Minnie, dalla mia casa son partito",
    "artist": "Giacomo Puccini, Cornell MacNeil, Renata Tebaldi, Orchestra dell'Accademia Nazionale di Santa Cecilia, Franco Capuana",
    "isrc": "GBF075840412"
  },
  {
    "title": "Puccini: Tosca, Act 1 Scene 9: \"Tosca? Che non mi veda\" (Scarpia, Tosca, Sagrestano)",
    "artist": "Giacomo Puccini, Tito Gobbi, Maria Callas, Melchiorre Luise, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Victor de Sabata",
    "isrc": "GBAYC0200275"
  },
  {
    "title": "La traviata / Act II: \"Di Provenza il mar, il suol\"",
    "artist": "Giuseppe Verdi, Thomas Hampson, Wiener Philharmoniker, Carlo Rizzi",
    "isrc": "DEN960531321"
  },
  {
    "title": "Die Zauberflöte, K.620 / Act 1: \"Der Vogelfänger bin ich ja\"",
    "artist": "Wolfgang Amadeus Mozart, Hermann Prey, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076940137"
  },
  {
    "title": "Donizetti: Don Pasquale, Act 3: \"Che interminabile andirivieni!\" (Coro)",
    "artist": "Gaetano Donizetti, Riccardo Muti, Ambrosian Opera Chorus, Philharmonia Orchestra",
    "isrc": "GBAYC8200574"
  },
  {
    "title": "Le nozze di Figaro, K.492 / Act 1: \"Se a caso Madama la notte ti chiama\"",
    "artist": "Wolfgang Amadeus Mozart, Ferruccio Furlanetto, Dawn Upshaw, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEF059030402"
  },
  {
    "title": "Schubert: Erlkönig, Op. 1, D. 328",
    "artist": "Franz Schubert, Dietrich Fischer-Dieskau, Gerald Moore",
    "isrc": "GBAYC8802396"
  },
  {
    "title": "La traviata / Act 2: Di Provenza il mar...Né risponde d'un padre...",
    "artist": "Giuseppe Verdi, Matteo Manuguerra, Luciano Pavarotti, National Philharmonic Orchestra, Richard Bonynge",
    "isrc": "GBF077930114"
  },
  {
    "title": "La traviata / Act II: Di Provenza il mar, il suol",
    "artist": "Dmitri Hvorostovsky, Rotterdam Philharmonic Orchestra, Valery Gergiev",
    "isrc": "NLA509004204"
  },
  {
    "title": "Un Ballo In Maschera: Atto III Eri Tu",
    "artist": "Umberto Giordano, Wolfgang Amadeus Mozart, Giuseppe Verdi, Gioachino Rossini, Giacomo Meyerbeer, Alberto Franchetti, Charles Gounod, Titta Ruffo",
    "isrc": "GBLGL1015911"
  },
  {
    "title": "Così fan tutte, K. 588 / Act I: \"Che sussurro! Che strepito!\"",
    "artist": "Wolfgang Amadeus Mozart, Alessandro Corbelli, Angela Brower, Miah Persson, Rolando Villazón, Adam Plachetka, Mojca Erdmann, Chamber Orchestra of Europe, Yannick Nézet-Séguin",
    "isrc": "DEN961230929"
  },
  {
    "title": "Pagliacci / Prologue: \"Si può? Signore! Signori!\" - Live",
    "artist": "Ruggero Leoncavallo, Juan Pons, Philadelphia Orchestra, Riccardo Muti",
    "isrc": "NLA509109902"
  },
  {
    "title": "Ich habe genug, BWV 82: I. Aria. Ich habe genug",
    "artist": "Johann Sebastian Bach, Matthias Goerne, Freiburger Barockorchester, Gottfried Von Der Goltz",
    "isrc": "FR7JM1704100"
  },
  {
    "title": "Le nozze di Figaro, K.492 / Act 2: \"Ah! signore\" ... \"Cosa è stato?\" (Antonio, Conte, Susanna, Contessa, Figaro)",
    "artist": "Wolfgang Amadeus Mozart, Renato Capecchi, Thomas Hampson, Dawn Upshaw, Kiri Te Kanawa, Ferruccio Furlanetto, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEF059030450"
  },
  {
    "title": "Deux romances, L. 79: II. Les cloches",
    "artist": "Claude Debussy, Gérard Souzay, Dalton Baldwin",
    "isrc": "DEF056101610"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 2: \"Ein Runenzauber zwingt das Gold zum Reif\"",
    "artist": "Richard Wagner, Eberhard Wächter, Set Svanholm, George London, Waldemar Kmentt, Kirsten Flagstad, Kurt Böhme, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830147"
  },
  {
    "title": "Wagner: Parsifal: Akt I: Mein Sohn Amfortas. bist du am Amt",
    "artist": "Richard Wagner, Ludovic Tezier, Stefan Cerny, Philippe Jordan, Vienna State Opera Orchestra, Arend Prohmann, Peter Hecker",
    "isrc": "USQX92205524"
  },
  {
    "title": "Rinaldo / Act 1: Aria: Vieni, o cara",
    "artist": "George Frideric Handel, Gerald Finley, Academy of Ancient Music, Christopher Hogwood",
    "isrc": "GBBBB2000014"
  },
  {
    "title": "Des Knaben Wunderhorn: Trost im Unglück - Live at Severance Hall, Cleveland, 2010",
    "artist": "Gustav Mahler, Christian Gerhaher, The Cleveland Orchestra, Pierre Boulez",
    "isrc": "DEN961030503"
  },
  {
    "title": "Les Contes d'Hoffmann / Act 2: Scintille, diamant",
    "artist": "Jacques Offenbach, Gabriel Bacquier, Orchestre de la Suisse Romande, Richard Bonynge",
    "isrc": "GBF077140510"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act I: Se vuol ballare",
    "artist": "Wolfgang Amadeus Mozart, Peter Mattei, Royal Stockholm Philharmonic Orchestra, Lawrence Renes",
    "isrc": "SEAER1049060"
  },
  {
    "title": "Andrea Chénier (1994 Digital Remaster), ATTO TERZO: Nemico della Patria?! (Gérard/L'Incredibile)",
    "artist": "Umberto Giordano, Mario Sereni, Piero de Palma, Coro Del Teatro Dell'Opera Di Roma, Gianni Lazzari, Renata Scotto, Carlo Bergonzi, Orchestra del Teatro dell’Opera di Roma & Sir John Barbirolli, Gabriele Santini, Orchestra Del Teatro Dell'Opera Di Roma",
    "isrc": "GBAYC9401124"
  },
  {
    "title": "Poème d'un jour, Op. 21: No. 1, Rencontre",
    "artist": "Gabriel Fauré, Stéphane Degout, Alain Planès",
    "isrc": "FR7JM2365010"
  }
]