[
  {
    "title": "Das Rheingold, WWV 86A / Scene 2: \"Auf, Loge, hinab zu mir!...Hehe! Hehe!\"",
    "artist": "Richard Wagner, George London, Set Svanholm, Gustav Neidlinger, Waldemar Kmentt, Kirsten Flagstad, Eberhard Wächter, Paul Kuentz, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830150"
  },
  {
    "title": "Don Giovanni, K. 527: Act II Scene 15: Don Giovanni, a cenar teco (Il Commendatore, Don Giovanni, Leporello, Chorus)",
    "artist": "Wolfgang Amadeus Mozart, Cesare Siepi, Fernando Corena, Lisa della Casa, Eleanor Steber, Jan Peerce, Roberta Peters, Theodore Uppman, Giorgio Tozzi, Metropolitan Opera Chorus, Metropolitan Opera Orchestra, Karl Böhm",
    "isrc": "USB8U1519108"
  },
  {
    "title": "I puritani, Act II: Cinta di fiori",
    "artist": "Vincenzo Bellini, Nicolai Ghiaurov, Chorus of the Royal Opera House, Covent Garden, London Symphony Orchestra, Richard Bonynge",
    "isrc": "GBF077340415"
  },
  {
    "title": "Die Zauberflöte, K. 620, Act II: No. 10, O Isis und Osiris",
    "artist": "Wolfgang Amadeus Mozart, Kurt Moll, Wiener Staatsopernchor, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF079041917"
  },
  {
    "title": "Die Walküre / Dritter Aufzug: \"Leb wohl, du kühnes, herrliches Kind\"",
    "artist": "Richard Wagner, Hans Hotter, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076530175"
  },
  {
    "title": "Die Walküre / Erster Aufzug: \"Ich weiß ein wildes Geschlecht\"",
    "artist": "Richard Wagner, Gottlob Frick, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076530178"
  },
  {
    "title": "Don Giovanni, K. 527, Act I: No. 4, Madamina \"Catalogue Aria\"",
    "artist": "Wolfgang Amadeus Mozart, Fernando Corena, Wiener Philharmoniker, Josef Krips",
    "isrc": "GBF075540106"
  },
  {
    "title": "Il Barbiere di Siviglia: La calunnia è un venticello - Highlights",
    "artist": "Gioachino Rossini, Samuel Ramey, Enzo Dara, Marilyn Horne, Leo Nucci, Paolo Barbacini, Riccardo Chailly, Milan La Scala Chorus, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "USSM10409862"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 2: \"Schau, du Schelm\"",
    "artist": "Richard Wagner, Gustav Neidlinger, Paul Kuentz, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830151"
  },
  {
    "title": "La Cenerentola / Act 1: \"Miei rampolli femminini\"",
    "artist": "Gioachino Rossini, Enzo Dara, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF079241707"
  },
  {
    "title": "Carmen, WD 31 / Act 2: \"Votre toast\" (Toreador Song)",
    "artist": "Georges Bizet, José van Dam, London Philharmonic Orchestra, Sir Georg Solti",
    "isrc": "GBF077511870"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 2: \"Sanft schloß Schlaf dein Aug'\"",
    "artist": "Richard Wagner, Kurt Böhme, Walter Kreppel, George London, Claire Watson, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830109"
  },
  {
    "title": "Die Zauberflöte, K. 620, Act II: No. 10, O Isis und Osiris",
    "artist": "Wolfgang Amadeus Mozart, René Pape, Mahler Chamber Orchestra, Claudio Abbado, Arnold Schoenberg Chor, Erwin Ortner",
    "isrc": "DEN960532519"
  },
  {
    "title": "Turandot / Act 2: \"Olà, Pang! Olà, Pong!\"",
    "artist": "Giacomo Puccini, Tom Krause, Pier Francesco Poli, Piero de Palma, London Philharmonic Orchestra, Zubin Mehta",
    "isrc": "GBF077230812"
  },
  {
    "title": "Don Giovanni, ossia Il dissoluto punito, K.527 / Act 1: \"Là ci darem la mano\"",
    "artist": "Wolfgang Amadeus Mozart, Ildebrando D'Arcangelo, Mojca Erdmann, Mahler Chamber Orchestra, Yannick Nézet-Séguin",
    "isrc": "DEN961130813"
  },
  {
    "title": "Die Schöpfung, Hob. XXI:2, Pt. 1: No. 1, Recit. Im Anfange schuf Gott Himmel und Erde – Chorus. Und der Geist Gottes schwebte auf der Fläche der Wasser",
    "artist": "Joseph Haydn, Walter Berry, Fritz Wunderlich, Josef Nebois, Ottomar Borwitzky, Berliner Philharmoniker, Herbert von Karajan, Wiener Singverein",
    "isrc": "DEF056630621"
  },
  {
    "title": "Tosca, Act II: Tosca è un buon falco!",
    "artist": "Giacomo Puccini, Ruggero Raimondi, Victor von Halem, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF057930727"
  },
  {
    "title": "Wagner: Tristan und Isolde, WWV 90, Act 1 Scene 1: \"Brangäne, du? Sag - wo sind wir?\" (Isolde, Brangäne)",
    "artist": "Richard Wagner, Josef Greindl, Philharmonia Orchestra, Wilhelm Furtwängler",
    "isrc": "GBAYC0101462"
  },
  {
    "title": "Die Walküre, Act I Scene 2: Ich weiß ein wildes Geschlecht",
    "artist": "Richard Wagner, Martti Talvela, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056630016"
  },
  {
    "title": "Götterdämmerung, Act III Scene 3: Zurück vom Ring!",
    "artist": "Richard Wagner, Karl Ridderbusch, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056930409"
  },
  {
    "title": "Perhaps Love",
    "artist": "John Denver, Bryn Terfel, Alfie Boe, John Paricelli, Czech Philharmonic, Paul Bateman",
    "isrc": "DEN961800950"
  },
  {
    "title": "Erlkonig, Op. 1, D. 328",
    "artist": "Franz Schubert, Alexander Kipnis, Studio pianist",
    "isrc": "USA4A1100975"
  },
  {
    "title": "Der Freischütz, J. 277, Act I: Schweig, damit dich niemand warnt!",
    "artist": "Carl Maria von Weber, Theo Adam, Staatskapelle Dresden, Carlos Kleiber",
    "isrc": "DEF057330206"
  },
  {
    "title": "Die Walküre, Act II Scene 1: Prelude – Nun zäume dein Roß",
    "artist": "Richard Wagner, Thomas Stewart, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056630023"
  },
  {
    "title": "La Cenerentola / Act 1: \"Là del diel nell'arcano profondo\"",
    "artist": "Gioachino Rossini, Michele Pertusi, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF079241716"
  },
  {
    "title": "Don Giovanni, ossia Il dissoluto punito, K.527 / Act 1: \"Madamina, il catalogo è questo\"",
    "artist": "Wolfgang Amadeus Mozart, Luca Pisaroni, Mahler Chamber Orchestra, Yannick Nézet-Séguin",
    "isrc": "DEN961130807"
  },
  {
    "title": "Fidelio, Op. 72, Act I: Aria and Chorus: Ha! welch ein Augenblick!",
    "artist": "Ludwig van Beethoven, Boris Christoff, Bulgarian Radio Symphony Orchestra, Ettore Gracis",
    "isrc": "US2TL0927005"
  },
  {
    "title": "Il trovatore, Act I: All'erta! all'erta! - Live at Großes Festspielhaus, Salzburg, 1962",
    "artist": "Giuseppe Verdi, Nicola Zaccaria, Wiener Philharmoniker, Herbert von Karajan, Wiener Staatsopernchor, Kammerchor der Salzburger Festspiele, Roberto Benaglio",
    "isrc": "DEF056231501"
  },
  {
    "title": "Rigoletto, Act IV: Ancor c'è mezz'ora",
    "artist": "Giuseppe Verdi, Ivo Vinco, Gianandrea Gavazzeni, Orchestra del Maggio Musicale Fiorentino",
    "isrc": "QM6N21489590"
  },
  {
    "title": "El Barbero de Sevilla, Act I, Scene 2: \"La calunnia è un venticello\"",
    "artist": "Gioachino Rossini, Nicola Rossi-Lemeni, Tullio Serafin, Orquesta Sinfónica de Milán",
    "isrc": "QM6MZ1588559"
  },
  {
    "title": "Das Rheingold, WWV 86a, Scene 1: Scene 1: Prelude",
    "artist": "Richard Wagner, Ludwig Weber, Erich Witte, Erika Zimmermann, Erich Zimmermann, Josef Greindl, Gustav Neidlinger, Hetty Plümacher, Ira Malaniuk, Paul Kuen, Gisela Litz, Hans Hotter, Bayreuth Festival Chorus, Bruni Falcon, Maria von Ilosvay, Hermann Uhde, Bayreuth Festival Orchestra, Gerhard Stolze, Clemens Krauss",
    "isrc": "DEB951080901"
  },
  {
    "title": "La Cenerentola, Act II: Aria. Sia qualunque delle figlie",
    "artist": "Gioachino Rossini, Paolo Montarsolo, London Symphony Orchestra, Claudio Abbado",
    "isrc": "DEF057130408"
  },
  {
    "title": "Fidelio, Op. 72, Act I: Ha! Welch ein Augenblick! - Live",
    "artist": "Ludwig van Beethoven, Hans Sotin, Wiener Philharmoniker, Leonard Bernstein, Wiener Staatsopernchor",
    "isrc": "DEF057830304"
  },
  {
    "title": "Die Meistersinger von Nürnberg, WWV 96 / Act 3: \"Selig, wie die Sonne\"",
    "artist": "Richard Wagner, Norman Bailey, Hannelore Bode, René Kollo, Adolf Dallapozza, Julia Hamari, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF077540336"
  },
  {
    "title": "Don Giovanni, K. 527, Act II: Act II Scene 15: Don Giovanni, a cenar teco (Commendatore, Don Giovanni, Leporello)",
    "artist": "Wolfgang Amadeus Mozart, Ezio Flagello, Metropolitan Opera Orchestra, George London, William Wilderman, Karl Böhm",
    "isrc": "USB8U1083200"
  },
  {
    "title": "Tannhäuser: Act I: Naht euch dem Strande (Chorus)",
    "artist": "Richard Wagner, Jerome Hines, Ramon Vinay, George London, Giulio Gari, Clifford Harvuot, Paul Franke, Norman Scott, Astrid Varnay, Blanche Thebom, Heidi Krall, Metropolitan Opera Chorus, Metropolitan Opera Orchestra, Rudolf Kempe",
    "isrc": "USB8U1520728"
  },
  {
    "title": "Serenadi - Ständchen",
    "artist": "Franz Schubert, Matti Salminen, George de Godzinsky, Studio Orchestra",
    "isrc": "FIPVP8300007"
  },
  {
    "title": "Attila: \"Mentre gonfiarsi l'anima\"",
    "artist": "Giuseppe Verdi, Ildar Abdrazakov, Orchestre Métropolitain, Yannick Nézet-Séguin",
    "isrc": "DEN961802651"
  },
  {
    "title": "Don Giovanni, ossia Il dissoluto punito, K.527 / Act 2: \"Don Giovanni, a cenar teco m'invitasti\"",
    "artist": "Wolfgang Amadeus Mozart, Vitalij Kowaljow, Ildebrando D'Arcangelo, Luca Pisaroni, Mahler Chamber Orchestra, Yannick Nézet-Séguin, Vocalensemble Rastatt",
    "isrc": "DEN961130852"
  },
  {
    "title": "La Fanciulla del West / Act 1: Che faranno i vecchi miei",
    "artist": "Giacomo Puccini, Giorgio Tozzi, Piero de Palma, Giorgio Giorgetti, Enzo Guagni, Virgilio Carbonari, Orchestra dell'Accademia Nazionale di Santa Cecilia, Franco Capuana",
    "isrc": "GBF075840403"
  },
  {
    "title": "Parsifal, Act II: Prelude – Die Zeit ist da",
    "artist": "Richard Wagner, Siegmund Nimsgern, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF058032518"
  },
  {
    "title": "Nabucco / Act I: D'Egitto là sui lidi",
    "artist": "Giuseppe Verdi, Yevgeny Nesterenko, Orchester der Deutschen Oper Berlin, Giuseppe Sinopoli, Chor der Deutschen Oper Berlin",
    "isrc": "DEF058230635"
  },
  {
    "title": "Wagner: Die Meistersinger von Nürnberg: Act 3, Scene 5: Ihr tanzt? Was werden die Meister sagen? (David/Lehrbuben/Gesellen)",
    "artist": "Richard Wagner, Ferdinand Frantz, Gottlob Frick, Horst Wilhelm, Walter Stoll, Benno Kusche, Elisabeth Grümmer, Hanns Pick, Rudolf Schock, Robert Koffmane, Leopold Clam, Anton Metternich, Herold Kraus, Gustav Neidlinger, Marga Höffgen, Gerhard Unger, Manfred Schmidt, Rudolf Kempe, Berliner Philharmoniker",
    "isrc": "GBAYC9202643"
  },
  {
    "title": "Le veau d'or - from Faust",
    "artist": "Charles Gounod, Erwin Schrott, Daniele Rustioni",
    "isrc": "USSM11201709"
  },
  {
    "title": "Die Zauberflöte, K. 620 / Zweiter Aufzug: \"O Isis und Osiris\"",
    "artist": "Wolfgang Amadeus Mozart, Franz Crass, Berliner Philharmoniker, Karl Böhm, RIAS Kammerchor",
    "isrc": "DEF056430607"
  },
  {
    "title": "Macbeth / Act 2: Studia il passo, o mio figlio",
    "artist": "Giuseppe Verdi, Giovanni Foiani, Orchestra dell'Accademia Nazionale di Santa Cecilia, Thomas Schippers",
    "isrc": "GBF076441010"
  },
  {
    "title": "Don Giovanni, K.527 / Act 2: \"Don Giovanni, a cenar teco m'invitasti\"",
    "artist": "Wolfgang Amadeus Mozart, Robert Lloyd, Thomas Allen, Simone Alaimo, Ambrosian Opera Chorus, Academy of St. Martin in the Fields, Sir Neville Marriner",
    "isrc": "NLA508902786"
  },
  {
    "title": "Strauss, R: Der Rosenkavalier, Op. 59, Act II: \"Ganz zu Befehl, Herr Kavalier\" (Ochs, Annina)",
    "artist": "Richard Strauss, Otto Edelmann, Kerstin Meyer, Philharmonia Orchestra, Herbert von Karajan",
    "isrc": "GBAYC0101350"
  },
  {
    "title": "Die Zauberflöte, K. 620: Der Vogelfänger bin ich ja",
    "artist": "Wolfgang Amadeus Mozart, Thomas Quasthoff, Württembergisches Kammerorchester Heilbronn, Jörg Faerber",
    "isrc": "DEE479400167"
  },
  {
    "title": "Die Entführung aus dem Serail, K. 384 / Act III: No. 19, \"Ho, wie will ich triumphieren\" - Live",
    "artist": "Wolfgang Amadeus Mozart, Franz-Josef Selig, Chamber Orchestra of Europe, Yannick Nézet-Séguin",
    "isrc": "DEN961430536"
  },
  {
    "title": "No. 1, Duettino \"Cinque... dieci... venti...\" (Figaro, Susanna)",
    "artist": "Wolfgang Amadeus Mozart, Lorenzo Regazzo, Patrizia Ciofi, Concerto Köln, René Jacobs",
    "isrc": "FRZ140308020"
  },
  {
    "title": "Lohengrin, WWV 75, Act III: Heil König Heinrich! (All The Men, The King, Four Nobles)",
    "artist": "Richard Wagner, Günther Groissböck, Robert Franke, Holger Marks, Sascha Glintenkamp, Thomas Pfützner, Marek Janowski, Rundfunk-Sinfonieorchester Berlin",
    "isrc": "NLE421101034"
  },
  {
    "title": "Messe solennelle de Ste. Cécile: Domine, Fili unigenite",
    "artist": "Charles Gounod, Hermann Uhde, Gerhard Stolze, Irmgard Seefried, Czech Philharmonic, Igor Markevitch, Czech Chorus, Prague, Josef Veselka",
    "isrc": "DEF056501065"
  },
  {
    "title": "Le nozze di Figaro, K.492 / Act 1: \"La vendetta, oh, la vendetta\"",
    "artist": "Wolfgang Amadeus Mozart, Paul Plishka, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEF059030405"
  },
  {
    "title": "Im Fruhling, D. 882",
    "artist": "Franz Schubert, Hanno Müller-Brachmann, Ulrich Eisenlohr",
    "isrc": "HKI190230008"
  },
  {
    "title": "Wagner: Parsifal: Akt I: Titurel, der fromme Held",
    "artist": "Richard Wagner, Georg Zeppenfeld, Philippe Jordan, Vienna State Opera Orchestra, Arend Prohmann, Peter Hecker",
    "isrc": "USQX92205518"
  },
  {
    "title": "Tosca / Act 3: \"Mario Cavaradossi?\" - \"A voi\"",
    "artist": "Giacomo Puccini, John Tomlinson, Luciano Pavarotti, National Philharmonic Orchestra, Nicola Rescigno",
    "isrc": "GBF077840624"
  },
  {
    "title": "Messiah, HWV 56 / Pt. 1: No. 5 \"But Who May Abide The Day Of His Coming\"",
    "artist": "George Frideric Handel, Donald McIntyre, London Philharmonic Orchestra, Karl Richter",
    "isrc": "DEF057230324"
  },
  {
    "title": "La Forza del Destino (1997 - Remaster), Act I: Vil seduttor! Infame figlia!",
    "artist": "Giuseppe Verdi, Plinio Clabassi, Maria Callas, Richard Tucker, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin",
    "isrc": "GBAYC9702604"
  },
  {
    "title": "Mass in B Minor, BWV 232 / Gloria: Cum Sancto Spiritu",
    "artist": "Johann Sebastian Bach, Stephen Varcoe, English Baroque Soloists, John Eliot Gardiner, The Monteverdi Choir",
    "isrc": "DEF058530017"
  },
  {
    "title": "L'elisir d'amore / Act 2: \"Ei corregge ogni difetto\"",
    "artist": "Gaetano Donizetti, Spiro Malas, Dame Joan Sutherland, Luciano Pavarotti, Dominic Cossa, Ambrosian Opera Chorus, English Chamber Orchestra, Richard Bonynge",
    "isrc": "GBF077040230"
  },
  {
    "title": "Magnificat in D Major, BWV 243: V. Quia fecit mihi magna",
    "artist": "Johann Sebastian Bach, Peter Kooij, La Chapelle Royale, Philippe Herreweghe",
    "isrc": "FRZ149006050"
  },
  {
    "title": "Nabucco / Act III: Eccelsa Donna",
    "artist": "Giuseppe Verdi, Kurt Rydl, Ghena Dimitrova, Piero Cappuccilli, Volker Horn, Orchester der Deutschen Oper Berlin, Giuseppe Sinopoli",
    "isrc": "DEF058230648"
  },
  {
    "title": "La forza del destino / Act 2: Padre Eterno, Signor, pietà di noi!",
    "artist": "Giuseppe Verdi, Richard van Allan, Rosalind Plowright, Agnes Baltsa, Renato Bruson, Mark Curtis, Philharmonia Orchestra, Giuseppe Sinopoli, Ambrosian Opera Chorus, John McCarthy",
    "isrc": "DEF058530503"
  },
  {
    "title": "Les Contes d'Hoffmann / Act 3: \"Tu ne chanteras plus?\"",
    "artist": "Jacques Offenbach, James Morris, Edita Gruberova, Christa Ludwig, Orchestre National De France, Seiji Ozawa",
    "isrc": "DEF058631218"
  },
  {
    "title": "Puccini: Tosca, Act 1 Scene 1: \"Ah! Finalmente! Nel terror mio stolto\" (Angelotti)",
    "artist": "Giacomo Puccini, Franco Calabrese, Orchestra Del Teatro Alla Scala, Milano, Victor de Sabata",
    "isrc": "GBAYC0200262"
  },
  {
    "title": "Don Giovanni, ossia Il dissoluto punito, K.527 / Act 1: Presto presto..Tra quest'arbori..Bisogna aver corragio",
    "artist": "Wolfgang Amadeus Mozart, Konstantin Wolff, Mojca Erdmann, Ildebrando D'Arcangelo, Joyce DiDonato, Rolando Villazón, Diana Damrau, Luca Pisaroni, Mahler Chamber Orchestra, Yannick Nézet-Séguin, Vocalensemble Rastatt",
    "isrc": "DEN961130827"
  },
  {
    "title": "Fidelio, Op. 72, Act I: Aria. Hat man nicht auch Gold beineben - Live",
    "artist": "Ludwig van Beethoven, Manfred Jungwirth, Wiener Philharmoniker, Leonard Bernstein",
    "isrc": "DEF057830316"
  },
  {
    "title": "Aida / Act 2: \"Gloria all'Egitto, ad Iside\"",
    "artist": "Giuseppe Verdi, Carlo Colombara, Kristin Lewis, Giorgio Giuseppini, Andrea Bocelli, Veronica Simeoni, Ambrogio Maestri, Coro del Maggio Musicale Fiorentino, Orchestra del Maggio Musicale Fiorentino, Zubin Mehta",
    "isrc": "ITZ041600035"
  },
  {
    "title": "Don Giovanni, K. 527, Act II: No. 24, Finale: c. Don Giovanni, a cenar teco",
    "artist": "Wolfgang Amadeus Mozart, Paata Burchuladze, Samuel Ramey, Ferruccio Furlanetto, Berliner Philharmoniker, Herbert von Karajan, Chor der Deutschen Oper Berlin",
    "isrc": "DEF058530415"
  },
  {
    "title": "Porgy and Bess / Act 2: \"Bess, You Is My Woman Now\"",
    "artist": "George Gershwin, Willard White, Leona Mitchell, The Cleveland Orchestra, Lorin Maazel",
    "isrc": "GBF077540217"
  },
  {
    "title": "Die Entfuhrung aus dem Serail, K. 384: Act I: Wer ein Liebchen hat gefunden",
    "artist": "Wolfgang Amadeus Mozart, László Polgár, Hungarian State Orchestra, Janos Kovacs",
    "isrc": "HUA253166001"
  },
  {
    "title": "Cain overo Il primo omicidio, IAS 40, Parte prima: Aria “Poche lagrime dolenti” (Lucifero)",
    "artist": "Alessandro Scarlatti, Antonio Abete, Akademie für Alte Musik Berlin, René Jacobs",
    "isrc": "FRZ149763270"
  },
  {
    "title": "Mozart: Die Zauberflöte, K. 620: \"In diesen heil'gen Hallen\" (Sarastro)",
    "artist": "Wolfgang Amadeus Mozart, Kim Borg, Horst Stein, Deutsches Symphonie-Orchester Berlin",
    "isrc": "FIFIN2014188"
  },
  {
    "title": "Die Meistersinger von Nurnberg, Act II: Was duftet doch der Flieder, \"Fliedermonolog\"",
    "artist": "Richard Wagner, Friedrich Schorr, London Symphony Orchestra, Albert Coates",
    "isrc": "DEA550512438"
  },
  {
    "title": "Falstaff / Act 3: Tutto nel mondo è burla",
    "artist": "Giuseppe Verdi, Geraint Evans, Giulietta Simionato, Ilva Ligabue, Robert Merrill, Mirella Freni, Alfredo Kraus, Rosalind Elias, John Lanigan, Piero de Palma, RCA Italiana Opera Chorus, RCA Italiana Opera Orchestra, Sir Georg Solti",
    "isrc": "GBF076340232"
  },
  {
    "title": "Sacrum, R.586 - rev. Franz Giegling: 2g Gloria: (Allegro) Quoniam",
    "artist": "Antonio Vivaldi, Robert Holl, John Alldis Choir, English Chamber Orchestra, Vittorio Negri, Olga Hegedus, Adrian Beers, John Constable",
    "isrc": "NLA507706136"
  },
  {
    "title": "Lohengrin: Act III Scene 1: Treulich gefuhrt, ziehet dahin (Wedding March) (Chorus)",
    "artist": "Richard Wagner, Kwangchul Youn, Johan Botha, Adrianne Pieczonka, Falk Struckmann, Petra Lang, Eike Wilm-Schulte, Prague Chamber Chorus, North German Radio Chorus, Cologne West German Radio Chorus, Cologne West German Radio Orchestra, Semyon Bychkov",
    "isrc": "DEAD60900432"
  },
  {
    "title": "Boito: Mefistofele, Epilogue: \"All'erta! la lotta incerta fra l'averno ed il ciel\" (Mefistofele, Faust, Coro)",
    "artist": "Arrigo Boito, Julius Rudel, Ambrosian Opera Chorus, Norman Treigle, Plácido Domingo, Wandsworth School Boys Choir, London Symphony Orchestra",
    "isrc": "GBAYC9703749"
  },
  {
    "title": "The Pirates of Penzance: When a felon's not engaged in his employment",
    "artist": "Arthur Sullivan, Owen Brannigan, The D'Oyly Carte Opera Chorus, Royal Philharmonic Orchestra, Isidore Godfrey",
    "isrc": "GBF076840132"
  },
  {
    "title": "Cantata, BWV 82: Aria: Ich habe genug",
    "artist": "Johann Sebastian Bach, Klaus Mertens, La Petite Bande, Sigiswald Kuijken",
    "isrc": "DECP69302001"
  },
  {
    "title": "Il viaggio a Reims, Act I: Benché, grazie al mio talento",
    "artist": "Gioachino Rossini, Giorgio Surjan, Raquel Pierotti, Luigi De Corato, Chamber Orchestra of Europe, Claudio Abbado, Prague Philharmonic Choir, Lubomir Matl",
    "isrc": "DEF058431002"
  },
  {
    "title": "Symphony No. 8 in E-Flat Major \"Symphony of a Thousand\", Pt. 1: V. Infirma nostri corporis II - Live From Philharmonie, Berlin",
    "artist": "Gustav Mahler, Jan-Hendrik Rootering, Peter Seiffert, Anne Sofie von Otter, Rosemarie Lang, Bryn Terfel, Cheryl Studer, Sylvia McNair, Berliner Philharmoniker, Claudio Abbado",
    "isrc": "DEF059402545"
  },
  {
    "title": "Messa da Requiem: 2. Tuba Mirum",
    "artist": "Giuseppe Verdi, Alastair Miles, The Monteverdi Choir, Orchestre Révolutionnaire et Romantique, John Eliot Gardiner",
    "isrc": "NLA509105603"
  },
  {
    "title": "Carmina Burana: IV. Omnia Sol temperat",
    "artist": "Carl Orff, John Shirley-Quirk, Royal Philharmonic Orchestra, Antal Doráti",
    "isrc": "GBF077540404"
  },
  {
    "title": "Das Rheingold, WWV 86A: Vorspiel (Live)",
    "artist": "Richard Wagner, Tomasz Konieczny, Antonio Yang, Kor-Jan Dusseljee, Christian Elsner, Iris Vermillion, Ricarda Merbeth, Maria Radner, Günther Groissböck, Timo Riihonen, Jochen Schmeckenbecher, Andreas Conrad, Julia Borchert, Katharina Kammerloher, Kismara Pessatti, Rundfunk-Sinfonieorchester Berlin, Marek Janowski",
    "isrc": "NLE421200201"
  },
  {
    "title": "Ich habe genug, BWV 82: I. Aria. \"Ich habe genug\"",
    "artist": "Johann Sebastian Bach, Matthew Brook, Dunedin Consort, John Butt",
    "isrc": "GBASH2167201"
  },
  {
    "title": "3. Oh, better far to live and die",
    "artist": "Arthur Sullivan, Donald Adams, The D'Oyly Carte Opera Chorus, Royal Philharmonic Orchestra, Isidore Godfrey",
    "isrc": "GBF076840104"
  },
  {
    "title": "Cantata, BWV 126: Stürze zu Boden schwülstige Stolze!",
    "artist": "Johann Sebastian Bach, Stephan Loges, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "GBHNG0800879"
  },
  {
    "title": "Belshazzar's Feast: Thus spake Isaiah",
    "artist": "William Walton, Christopher Purves, Huddersfield Choral Society, Leeds Philharmonic Chorus, Laudibus, English Northern Philharmonia, Simon Lindley, Paul Daniel",
    "isrc": "HKI190129601"
  },
  {
    "title": "Fedora / Act 1: Egli mi disse",
    "artist": "Umberto Giordano, Alex Esposito, Giuseppe Scorsin, Fabio Maria Capitanucci, Nicola Pamio, Angela Gheorghiu, Marina Comparato, Orchestre Symphonique De La Monnaie, Alberto Veronesi, Choeur De La Monnaie, Piers Maxim",
    "isrc": "DEN960830804"
  },
  {
    "title": "Symphony No. 8 in E-Flat Major - \"Symphony of a Thousand\" / Pt. 2: \"Wie Felsenabgrund mir zu Füßen\" - Live",
    "artist": "Gustav Mahler, John Relyea, Philadelphia Orchestra, Yannick Nézet-Séguin",
    "isrc": "DEN961831013"
  },
  {
    "title": "Fidelio, Op. 72 (Ed. Lühning & Didion), Act I: No. 7, Aria & Chorus. Ha! Welch ein Augenblick!",
    "artist": "Ludwig van Beethoven, Falk Struckmann, Arnold Schoenberg Chor, Lucerne Festival Orchestra, Mahler Chamber Orchestra, Claudio Abbado",
    "isrc": "GBBBA1045713"
  },
  {
    "title": "Under the Greenwood Tree",
    "artist": "Thomas Arne, Michael George, James Bowman, John Mark Ainsley, Robert King, The King's Consort",
    "isrc": "GBLLH1901652"
  },
  {
    "title": "Semiramide / Act 2: Quella, ricordati",
    "artist": "Gioachino Rossini, Joseph Rouleau, Dame Joan Sutherland, London Symphony Orchestra, Richard Bonynge",
    "isrc": "GBF076540627"
  },
  {
    "title": "Job’s Curse, Z. 191",
    "artist": "Henry Purcell, Benjamin Britten, Matthew Rose, Joseph Middleton",
    "isrc": "GB4ZK1500088"
  },
  {
    "title": "Matthäus-Passion, BWV 244, Pt. 2: No. 65, Aria. Mache dich, mein Herze, rein (Bass)",
    "artist": "Johann Sebastian Bach, Cornelius Hauptmann, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "DEF058831129"
  },
  {
    "title": "Messiah, HWV 56, Pt. 1: No. 5, Recit. Thus Saith the Lord of Hosts (Bass) - No. 6, Aria. But Who May Abide the Day of His Coming? (Alto/Bass)",
    "artist": "George Frideric Handel, Gwynne Howell, Academy of St. Martin in the Fields, Sir Neville Marriner",
    "isrc": "GBF077641504"
  },
  {
    "title": "Fahrt zum Hades, D. 526",
    "artist": "Franz Schubert, Brindley Sherratt, Julius Drake",
    "isrc": "GBEBL2431301"
  },
  {
    "title": "Kommt, eilet und laufet (Easter Oratorio), BWV 249: 2. Duetto (& Chorus) \"Kommt, eilet und laufet\"",
    "artist": "Johann Sebastian Bach, David Wilson-Johnson, Christoph Prégardien, Orchestra of the Age of Enlightenment, Choir Of The Enlightenment, Gustav Leonhardt",
    "isrc": "NLA509304703"
  },
  {
    "title": "Götterdämmerung, WWV 86D, Act III: Schluss",
    "artist": "Richard Wagner, Eric Halfvarson, Hong Kong Philharmonic Orchestra, Jaap Van Zweden",
    "isrc": "HKI191820815"
  },
  {
    "title": "Aida, Act II: Ensemble. Gloria all'Egitto, ad Iside",
    "artist": "Giuseppe Verdi, Arnold van Mill, Wiener Singverein, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBF075940312"
  },
  {
    "title": "Die Walküre, WWV 86B, Act III Scene 3: Der Augen leuchtendes Paar (Live)",
    "artist": "Richard Wagner, James Rutherford, Bavarian Radio Symphony Orchestra, Sir Simon Rattle",
    "isrc": "DELW72017757"
  },
  {
    "title": "4 Songs to Poems by János Pilinszky, Op. 11: No. 1, Alkohol",
    "artist": "György Kurtág, Harry Van Der Kamp, Asko Schönberg, Reinbert de Leeuw",
    "isrc": "DEB331550505"
  },
  {
    "title": "Don Giovanni, K. 527: Don Giovanni, a cenar teco",
    "artist": "Wolfgang Amadeus Mozart, John Macurdy, Ruggero Raimondi, José van Dam, Lorin Maazel",
    "isrc": "USSM17800738"
  },
  {
    "title": "L'elisir d'amore / Act 1: \"Or se m'ami, come io t'amo\"",
    "artist": "Gaetano Donizetti, Roberto Scaltriti, Angela Gheorghiu, Roberto Alagna, Elena Dan, Choeur de l'Opera de Lyon, Orchestre de l'Opéra de Lyon, Evelino Pidò",
    "isrc": "GBF079643606"
  },
  {
    "title": "Messiah, HWV 56, Pt. 1: No. 11, Aria. The People That Walked in Darkness Have Seen a Great Light (Bass)",
    "artist": "George Frideric Handel, Robert Hale, The Monteverdi Choir, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "NLA508207157"
  },
  {
    "title": "I vespri siciliani*: Act II: Le vaghe spose (Roberto, Procida, Tebaldo, Chorus, Ninetta)",
    "artist": "Giuseppe Verdi, Giacomo Prestia, Parma Teatro Regio Orchestra, Roberto Jachini Virgili, Parma Teatro Regio Chorus, Adriana Di Paola, Alessandro Battiato, Massimo Zanetti",
    "isrc": "DESB31327918"
  },
  {
    "title": "Ezio (or Aetius), HWV 29: \"Se un bell'ardire\"",
    "artist": "George Frideric Handel, Forbes Robinson, Academy of St. Martin in the Fields, Philip Ledger",
    "isrc": "GBF076612620"
  },
  {
    "title": "Billy Budd, Op. 50 / Act 1: \"Over the Water...Handsomely Done\"",
    "artist": "Benjamin Britten, Michael Langdon, Ambrosian Opera Chorus, London Symphony Orchestra",
    "isrc": "GBF076740319"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act I: No. 4, La vendetta, oh, la vendetta!",
    "artist": "Wolfgang Amadeus Mozart, Peter Lagger, Orchester der Deutschen Oper Berlin, Karl Böhm",
    "isrc": "DEF056830105"
  },
  {
    "title": "Les Troyens / Act 5: No. 40 Duo: \"Par Bacchus! ils sont fous\"",
    "artist": "Hector Berlioz, Raimund Herincx, Dennis Wicks, Orchestra of the Royal Opera House, Covent Garden, Sir Colin Davis",
    "isrc": "NLA506900601"
  },
  {
    "title": "Rusalka, Op. 114 / Act 1: I pekne vitam",
    "artist": "Antonín Dvořák, Franz Hawlata, Livia Aghova, Dana Buresova, Hana Minutillo, Czech Philharmonic, Sir Charles Mackerras",
    "isrc": "GBF079810820"
  },
  {
    "title": "Siegfried, WWV 86C, Act II: In Wald und Nacht vor Neidhöhl' halt' ich Wacht",
    "artist": "Richard Wagner, Werner Van Mechelen, Hong Kong Philharmonic Orchestra, Jaap Van Zweden",
    "isrc": "HKI191713302"
  },
  {
    "title": "Wagner: Parsifal: Akt II: Die Zeit ist da",
    "artist": "Richard Wagner, Wolfgang Koch, Philippe Jordan, Vienna State Opera Orchestra, Arend Prohmann, Peter Hecker",
    "isrc": "USQX92205531"
  },
  {
    "title": "Messiah, HWV 56, Part I: \"For behold, darkness shall cover the earth\" (bass) - \"The people that walked in darkness\" (bass)",
    "artist": "George Frideric Handel, Nathan Berg, Les Arts Florissants, William Christie",
    "isrc": "FRZ149304090"
  },
  {
    "title": "Messiah, HWV 56, Part I: No. 11, Air \"The People That Walked in Darkness\"",
    "artist": "George Frideric Handel, Neal Davies, Freiburger Barockorchester, René Jacobs",
    "isrc": "FRZ140601100"
  },
  {
    "title": "Old Man River",
    "artist": "Hammerstein, Kern, Paul Robeson",
    "isrc": "FR6V80792233"
  },
  {
    "title": "Amarilli, mia bella",
    "artist": "Caccini, Max van Egmond, Chris Farr",
    "isrc": "FR0O70721450"
  },
  {
    "title": "Symphony No. 14, Op. 135: IX. O Delvig, Delvig!: Andante",
    "artist": "Dmitri Shostakovich, Alexander Vinogradov, Royal Liverpool Philharmonic Orchestra, Vasily Petrenko",
    "isrc": "HKI191322309"
  },
  {
    "title": "Vikingeblod (Viking Blood), Op. 50: Overture: Allegro risoluto",
    "artist": "Peter Erasmus Lange-Muller, Johan Reuter, Aalborg Symphony Orchestra, Moshe Atzmon",
    "isrc": "SEAEM0514200"
  },
  {
    "title": "An die Musik, Op. 88, No. 4, D. 547",
    "artist": "Franz Schubert, Markus Eiche, Jens Fuhr",
    "isrc": "HKI190127514"
  },
  {
    "title": "Dardanus / Act 4: \"Monstre affreux, monstre redoutable\"",
    "artist": "Jean-Philippe Rameau, Laurent Naouri, Les Musiciens du Louvre, Marc Minkowski",
    "isrc": "DEF059831567"
  },
  {
    "title": "Boris Godounov - Moussorgsky after Pushkin and Karamazin/Version 1872 - Prologue - Picture 1: Glory to thee, our Lord",
    "artist": "Modest Mussorgsky, Evgeny Nikitin, Grigory Karassev, Mariinsky Chorus, Mariinsky Orchestra, Valery Gergiev",
    "isrc": "NLA509701538"
  },
  {
    "title": "Das Rheingold, WWV 86A / Erste Szene: Fing' eine diese Faust!",
    "artist": "Richard Wagner, Eric Owens, Lisette Oropesa, Jennifer Johnson, Tamara Mumford, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEN961003740"
  },
  {
    "title": "Messiah, HWV 56, Pt. 1: No. 11, Aria. The People That Walked in Darkness Have Seen a Great Light (Bass)",
    "artist": "George Frideric Handel, Andrew Foster-Williams, Stephen Layton, Britten Sinfonia",
    "isrc": "GBAJY0980011"
  },
  {
    "title": "Der fliegende Holländer, WWV 63, Act I: Die Frist ist um (Excerpt)",
    "artist": "Richard Wagner, Alfred Muff, ORF Vienna Radio Symphony Orchestra, Pinchas Steinberg",
    "isrc": "HKI192350212"
  },
  {
    "title": "Hercules, HWV 60 / Act 2: Aria: \"Alcides' name in latest story\"",
    "artist": "George Frideric Handel, Gidon Saks, Les Musiciens du Louvre, Marc Minkowski",
    "isrc": "DEN960032043"
  },
  {
    "title": "Ariadne auf Naxos, Op. 60 / Prologue: \"Du allmächtiger Gott!\"",
    "artist": "Richard Strauss, Gunter von Kannen, Agnes Baltsa, Gary Lakes, Kathleen Battle, Anna Tomowa-Sintow, Hermann Prey, Heinz Zednik, Wiener Philharmoniker, James Levine",
    "isrc": "DEF058630303"
  },
  {
    "title": "Götterdämmerung, WWV 86D / Act 1: Hier sitz' ich zur Wacht",
    "artist": "Richard Wagner, Hans-Peter Konig, Metropolitan Opera Orchestra, Fabio Luisi",
    "isrc": "DEN961201610"
  },
  {
    "title": "Ireland: Sea Fever",
    "artist": "John Ireland, Jonathan Lemalu, Roger Vignoles",
    "isrc": "GBAYC0201523"
  },
  {
    "title": "Parsifal, Act I: Nein! Lass ihn unhenthuellt! - Wehvolles Erbe, dem ich verfallen",
    "artist": "Richard Wagner, Juha Uusitalo, Helsinki Philharmonic Orchestra, Leif Segerstam",
    "isrc": "FINDE0800046"
  },
  {
    "title": "Parsifal / Act I: \"He! Ho! Waldhüter ihr\"",
    "artist": "Richard Wagner, Matthias Hölle, Hans Sotin, Bayreuth Festival Orchestra, James Levine",
    "isrc": "NLA508532002"
  },
  {
    "title": "Wagner: Die Walküre: Die Walküre, Act I Scene 2: Ich weiss ein wildes Geschlecht",
    "artist": "Richard Wagner, Mikhail Petrenko, Valery Gergiev, Mariinsky Orchestra",
    "isrc": "RUA521202707"
  },
  {
    "title": "Pelléas et Mélisande, L.88 / Act 5: \"Ce n'est pas de cette petite blessure\"",
    "artist": "Claude Debussy, Phillip Ens, Pierre Thau, Gilles Cachemaille, Orchestre Symphonique de Montréal, Charles Dutoit",
    "isrc": "GBF079040434"
  },
  {
    "title": "Das Rheingold, WWV 86A, Scene 2: Scene 2: Hor', Wotan, der Harrenden Wort! (Fafner, Wotan, Fasolt, Freia)",
    "artist": "Richard Wagner, Stephen Milling, Matthias Goerne, Kwangchul Youn, Anna Samuil, Hong Kong Philharmonic Orchestra, Jaap Van Zweden",
    "isrc": "HKI191518518"
  },
  {
    "title": "Come, ye sons of art, away (1694) Ode for the Birthday of Queen Mary II: The day that such a blessing gave",
    "artist": "Henry Purcell, Stephen Richardson, The English Concert, Trevor Pinnock, The English Concert Choir",
    "isrc": "DEF058803056"
  },
  {
    "title": "Oprichnik (The Oprichnik) *: Act I: A nightingale chirps on leafy fronds (Natal'ja)",
    "artist": "Pyotr Ilyich Tchaikovsky, Vassily Savenko, Elena Lassoskaya, Dmitri Ulianov, Irina Doljenko, Vsevolod Grivnov, Aleksandra Durseneva, Vladimir Ognovenko, Cinzia de Mola, Cagliari Theatre Chorus, Cagliari Theatre Orchestra, Gennady Rozhdestvensky",
    "isrc": "ITN320906966"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 2: \"Abendlich strahlt der Sonne Auge\"",
    "artist": "Richard Wagner, George London, Kirsten Flagstad, Set Svanholm, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830160"
  },
  {
    "title": "Don Giovanni, K. 527, Act I: \"Notte e giorno faticar\"",
    "artist": "Wolfgang Amadeus Mozart, Cesare Siepi, Anton Dermota, Elisabeth Schwarzkopf, Ferdinand Lang, London Festival Orchestra",
    "isrc": "USA560794452"
  },
  {
    "title": "Parsifal, Act III: Mittag. Die Stund' ist da – Verwandlungsmusik",
    "artist": "Richard Wagner, Kurt Moll, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF058032535"
  },
  {
    "title": "Die Walküre / Zweiter Aufzug: \"Nun zäume dein Ross, reisige Maid\"",
    "artist": "Richard Wagner, Hans Hotter, Birgit Nilsson, Christa Ludwig, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076530152"
  },
  {
    "title": "La bohème, Act II: Chi l'ha richiesto? – Caro! – Fuori il danaro!",
    "artist": "Giacomo Puccini, Nicolai Ghiaurov, Gianni Maffeo, Luciano Pavarotti, Rolando Panerai, Elizabeth Harwood, Schöneberger Sängerknaben, Chor der Deutschen Oper Berlin, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "GBF077240116"
  },
  {
    "title": "Götterdämmerung, WWV 86D / Act 2: Hoiho! Hoihohoho Ihr Gibichsmannen",
    "artist": "Richard Wagner, Gottlob Frick, Wiener Staatsopernchor, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076430127"
  },
  {
    "title": "Don Giovanni, K. 527, Act I: No. 1, Notte e giorno faticar",
    "artist": "Wolfgang Amadeus Mozart, Fernando Corena, Kurt Böhme, Suzanne Danco, Cesare Siepi, Anton Dermota, Wiener Philharmoniker, Josef Krips",
    "isrc": "GBF075540102"
  },
  {
    "title": "Il Barbiere di Siviglia: Act I: Piano, pianissimo - Highlights",
    "artist": "Gioachino Rossini, Samuel Ramey, Enzo Dara, Marilyn Horne, Leo Nucci, Paolo Barbacini, Riccardo Chailly",
    "isrc": "USSM10409850"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 4: \"Bin ich nun frei?\"",
    "artist": "Richard Wagner, Gustav Neidlinger, Set Svanholm, George London, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830129"
  },
  {
    "title": "La Cenerentola / Act 1: \"Signor... Altezza, è in tavola\"",
    "artist": "Gioachino Rossini, Enzo Dara, Fernanda Costa, Gloria Banditelli, Cecilia Bartoli, William Matteuzzi, Alessandro Corbelli, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF079241725"
  },
  {
    "title": "Don Giovanni, K. 527: Madamina, il catalogo è questo",
    "artist": "Wolfgang Amadeus Mozart, José van Dam, Lorin Maazel",
    "isrc": "USSM17800679"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 2: \"Hör', Wotan, der Harrenden Wort!\"",
    "artist": "Richard Wagner, Kurt Böhme, George London, Walter Kreppel, Claire Watson, Waldemar Kmentt, Set Svanholm, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830148"
  },
  {
    "title": "Turandot / Act 1: Fermo! Che fai? T'arresta",
    "artist": "Giacomo Puccini, Tom Krause, Pier Francesco Poli, Piero de Palma, Luciano Pavarotti, Nicolai Ghiaurov, John Alldis Choir, London Philharmonic Orchestra, Zubin Mehta",
    "isrc": "GBF077230807"
  },
  {
    "title": "Die Zauberflöte, K. 620, Act II: No. 15, In diesen heil'gen Hallen",
    "artist": "Wolfgang Amadeus Mozart, René Pape, Mahler Chamber Orchestra, Claudio Abbado",
    "isrc": "DEN960532527"
  },
  {
    "title": "Orlando / Act 3: Sorge infausta una procella",
    "artist": "George Frideric Handel, Ildebrando D'Arcangelo, Modo Antiquo, Federico Maria Sardelli",
    "isrc": "DEN960900430"
  },
  {
    "title": "Die Schöpfung, Hob. XXI:2, Pt. 1: No. 6, Aria. Rollend in schäumenden Wellen",
    "artist": "Joseph Haydn, Walter Berry, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056630603"
  },
  {
    "title": "Stabat Mater: 5. Eja Mater fons amoris",
    "artist": "Gioachino Rossini, Ruggero Raimondi, Philharmonia Orchestra, Carlo Maria Giulini, Philharmonia Chorus, Heinz Mende, Roberto Benaglio",
    "isrc": "DEF058230005"
  },
  {
    "title": "Wagner: Tristan und Isolde, WWV 90, Act 1 Scene 2: \"Mir erkoren, mir verloren\" (Isolde, Brangäne)",
    "artist": "Richard Wagner, Josef Greindl, Philharmonia Orchestra, Wilhelm Furtwängler",
    "isrc": "GBAYC0101466"
  },
  {
    "title": "Der fliegende Holländer, Act I: Introduction. Hojoje! Hojoje! Hallojo! Ho! – Kein Zweifel! Sieben Meilen fort",
    "artist": "Richard Wagner, Martti Talvela, Werner Krenn, Chicago Symphony Chorus, Chicago Symphony Orchestra, Sir Georg Solti",
    "isrc": "GBF077640102"
  },
  {
    "title": "Götterdämmerung, Act I Scene 2: Hier sitz' ich zur Wacht",
    "artist": "Richard Wagner, Karl Ridderbusch, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056930424"
  },
  {
    "title": "Oh, Could I But Express In Song",
    "artist": "Alexander Dargomyzhsky, Nikolai Rimsky-Korsakov, Modest Mussorgsky, Sergei Rachmaninoff, Alexander Gretchaninoff, Leonid Malashkin, Igor Stravinsky, Russian Folk Song, Alexander Kipnis, Celius Dougherty",
    "isrc": "GBLGL1033759"
  },
  {
    "title": "Paulus, Op. 36, MWV A14 / Part 1: No. 20 Arie mit Chor: \"Ich danke dir, Herr, mein Gott\"",
    "artist": "Felix Mendelssohn, Theo Adam, MDR Leipzig Radio Chorus, GewandhausKinderchor, Gewandhausorchester, Kurt Masur",
    "isrc": "NLA508213320"
  },
  {
    "title": "Die Walküre, Act III Scene 3: Leb wohl, du kühnes, herrliches Kind \"Wotan's Farewell\"",
    "artist": "Richard Wagner, Thomas Stewart, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056630050"
  },
  {
    "title": "La Cenerentola / Act 1: \"Sì, tutto cangerà\"",
    "artist": "Gioachino Rossini, Michele Pertusi, Cecilia Bartoli, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF079241715"
  },
  {
    "title": "Don Giovanni, ossia Il dissoluto punito, K.527 / Act 1: \"Notte e giorno faticar\"",
    "artist": "Wolfgang Amadeus Mozart, Luca Pisaroni, Diana Damrau, Ildebrando D'Arcangelo, Vitalij Kowaljow, Mahler Chamber Orchestra, Yannick Nézet-Séguin",
    "isrc": "DEN961130802"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act I: No. 10, Non più andrai",
    "artist": "Wolfgang Amadeus Mozart, Bryn Terfel, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEF059404530"
  },
  {
    "title": "Faust, Act II: Le veau d'or",
    "artist": "Charles Gounod, Boris Christoff, André Cluytens, Orchestre du Théâtre National de l'Opéra de Paris",
    "isrc": "QM6N21470456"
  },
  {
    "title": "Il Trovatore - Libretto: Salvatore Cammarano/Leonore Emanuele Bardare / Act 1: \"Di due figli vivea padre beato - Abbietta zingara\" - Sull'orlo dei tetti",
    "artist": "Giuseppe Verdi, Ivo Vinco, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin",
    "isrc": "DEF056230017"
  },
  {
    "title": "Il trovatore, Act I: Di due figli – Abbietta zingara – Sull'orlo dei tetti - Live at Großes Festspielhaus, Salzburg, 1962",
    "artist": "Giuseppe Verdi, Nicola Zaccaria, Wiener Philharmoniker, Herbert von Karajan, Wiener Staatsopernchor, Kammerchor der Salzburger Festspiele",
    "isrc": "DEF056231502"
  },
  {
    "title": "Anna Bolena: Act I: Giudici … ad Anna!! … Ah! segnata (All)",
    "artist": "Gaetano Donizetti, Nicola Rossi-Lemeni, Orchestra Del Teatro Alla Scala, Milano, Maria Callas, Coro Del Teatro Alla Scala Di Milano, Giulietta Simionato, Plinio Clabassi, Gianni Raimondi, Gabriella Carturan, Luigi Rumbo, Gianandrea Gavazzeni",
    "isrc": "USB8U1085578"
  },
  {
    "title": "Parsifal, WWV 111 / Act 1: \"He! Ho! Waldhüter ihr\"",
    "artist": "Richard Wagner, Ludwig Weber, Walter Fritz, Bayreuth Festival Orchestra, Hans Knappertsbusch",
    "isrc": "GBBBA5150102"
  },
  {
    "title": "La Cenerentola, Act I: Aria. Miei rampolli femminini",
    "artist": "Gioachino Rossini, Paolo Montarsolo, London Symphony Orchestra, Claudio Abbado",
    "isrc": "DEF057130402"
  },
  {
    "title": "Tannhäuser (Paris/Vienna Version), Act II: Mit ihnen sollst du wallen",
    "artist": "Richard Wagner, Hans Sotin, René Kollo, Helga Dernesch, Vienna Boys' Choir, Wiener Staatsopernchor, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF077040124"
  },
  {
    "title": "Don Giovanni, K.527 / Act 1: \"Madamina, il catalogo è questo\"",
    "artist": "Wolfgang Amadeus Mozart, Ezio Flagello, Orchestra Of The National Theatre Prague, Karl Böhm",
    "isrc": "DEF056730003"
  },
  {
    "title": "Faust, Act V: Act IV Scene 2: Alerte! Alerte! Ou vous etes perdus! (Mephistopheles, Marguerite, Faust)",
    "artist": "Charles Gounod, Jerome Hines, Nicolai Gedda, Hilde Gueden, Metropolitan Opera Orchestra, Metropolitan Opera Chorus, Jean Morel",
    "isrc": "USB8U1082116"
  },
  {
    "title": "Matthäus-Passion, BWV 244, Pt. 2: No. 65, Aria. Mache dich, mein Herze, rein (Bass)",
    "artist": "Johann Sebastian Bach, Matti Salminen, Münchener Bach-Orchester, Karl Richter",
    "isrc": "DEF057930609"
  },
  {
    "title": "Die Meistersinger von Nürnberg, WWV 96 / Act 3: \"Verachtet mir die Meister nicht\"",
    "artist": "Richard Wagner, Norman Bailey, Kurt Moll, Michel Sénéchal, Adalbert Kraus, Martin Egel, Bernd Weikl, Gerd Nienstedt, Max Schönherr, Wolf Appel, Herbert Berger-Tuna, Kurt Rydl, Rudolf A Hartmann, René Kollo, Adolf Dallapozza, Hannelore Bode, Julia Hamari, Gumpoldskirchner Spatzen, Wiener Staatsopernchor, Wiener Philharmoniker",
    "isrc": "GBF077540342"
  },
  {
    "title": "Boris Godunov, Act I: Varlaam's Drinking Song - Kak vo gorode bylo vo Kazane",
    "artist": "Modest Mussorgsky, Ildar Abdrazakov, Kaunas State Choir, Kaunas City Symphony Orchestra, Constantine Orbelian",
    "isrc": "USASX1345605"
  },
  {
    "title": "Aida / Act 1: Possente, possente Fthà",
    "artist": "Giuseppe Verdi, Giorgio Tozzi, Mietta Sighele, Coro Del Teatro Dell'Opera Di Roma, Orchestra Del Teatro Dell'Opera Di Roma, Sir Georg Solti",
    "isrc": "GBF076140307"
  },
  {
    "title": "Turandot, Act I: Popolo di Pekino! (Un Mandarino, Coro)",
    "artist": "Giacomo Puccini, Siegmund Nimsgern, Wiener Philharmoniker, Herbert von Karajan, Wiener Staatsopernchor",
    "isrc": "DEF058140118"
  },
  {
    "title": "Nabucco / Act I: Come notte a sol fulgente",
    "artist": "Giuseppe Verdi, Yevgeny Nesterenko, Orchester der Deutschen Oper Berlin, Giuseppe Sinopoli, Chor der Deutschen Oper Berlin",
    "isrc": "DEF058230636"
  },
  {
    "title": "Die Meistersinger von Nürnberg, Act I: Act I Scene 1: Prelude",
    "artist": "Richard Wagner, Ferdinand Frantz, Gottlob Frick, Franz Klarwein, Karl Hoppe, Heinrich Pflanzl, Albrecht Peter, John Kuhn, Emil Graf, Karl Ostertag, Adolf Keil, Walter Bracht, Rudolf Wünzer, Hans Hopf, Paul Kuen, Lisa della Casa, Hertha Töpper, Willy Schmitz, Bavarian State Opera Chorus, Bavarian State Orchestra",
    "isrc": "DEB959746201"
  },
  {
    "title": "Rojotango",
    "artist": "Erwin Schrott, Jisoo Ok, Pedro Giraudo, Hector del Curto, Susan Palma-Nidel, Machiko Ozawa, Wei Tan, Liuh-wen Ting",
    "isrc": "USSM11005424"
  },
  {
    "title": "Die Zauberflöte, K. 620 / Zweiter Aufzug: \"In diesen heil'gen Hallen\"",
    "artist": "Wolfgang Amadeus Mozart, Franz Crass, Berliner Philharmoniker, Karl Böhm",
    "isrc": "DEF056430610"
  },
  {
    "title": "Seid meiner Treue wohl versehen (Live)",
    "artist": "Richard Wagner, Vitalij Kowaljow, Adrian Eröd, Klaus Florian Vogt, Staatskapelle Dresden, Christian Thielemann",
    "isrc": "DEAD62005910"
  },
  {
    "title": "La Cenerentola, Act I: Qui nel mio codice",
    "artist": "Gioachino Rossini, Giovanni Foiani, Paolo Montarsolo, Giulietta Simionato, Ugo Benelli, Sesto Bruscantini, Orchestra del Maggio Musicale Fiorentino, Oliviero de Fabritiis",
    "isrc": "GBF076340909"
  },
  {
    "title": "Don Giovanni, K. 527, Act I: Presto, presto, pria ch'ei venga (Live)",
    "artist": "Wolfgang Amadeus Mozart, Otto Edelmann, Elisabeth Grümmer, Anton Dermota, Elisabeth Schwarzkopf, Cesare Siepi, Erna Berger, Walter Berry, Vienna State Opera Chorus, Wiener Philharmoniker, Wilhelm Furtwängler",
    "isrc": "DEB950462426"
  },
  {
    "title": "Die Zauberflöte, K. 620 / Act I: \"Der Vogelfänger bin ich ja\"",
    "artist": "Wolfgang Amadeus Mozart, Thomas Quasthoff, Staatskapelle Dresden, Sebastian Weigle",
    "isrc": "DEN960600790"
  },
  {
    "title": "Die Zauberflöte, K. 620 / Act 2: \"O Isis und Osiris\"",
    "artist": "Wolfgang Amadeus Mozart, Franz-Josef Selig, RIAS Kammerchor, Justin Doyle, Jory Vinikour, Chamber Orchestra of Europe, Yannick Nézet-Séguin",
    "isrc": "DEN961831126"
  },
  {
    "title": "Requiem in D Minor, K. 626: IIIb. Sequentia. Tuba mirum",
    "artist": "Wolfgang Amadeus Mozart, Robert Lloyd, Francisco Araiza, Sylvia McNair, Carolyn Watkinson, Academy of St. Martin in the Fields, Sir Neville Marriner",
    "isrc": "NLA508902604"
  },
  {
    "title": "Lohengrin, WWV 75, Act I: Seht hin! Sie naht, die hart Beklagte! (The King, Elsa)",
    "artist": "Richard Wagner, Günther Groissböck, Annette Dasch, Marek Janowski, Rundfunk-Sinfonieorchester Berlin, Rundfunkchor Berlin",
    "isrc": "NLE421101004"
  },
  {
    "title": "Parsifal, WWV 111 / Act 2: Erwachst du? Ha!",
    "artist": "Richard Wagner, Hermann Uhde, Martha Mödl, Bayreuth Festival Orchestra, Hans Knappertsbusch",
    "isrc": "GBBBA5150122"
  },
  {
    "title": "Otello (Highlights): Act III: Viva il Leon di San Marco!",
    "artist": "Giuseppe Verdi, Paul Plishka, Plácido Domingo, Renata Scotto, Jean Kraft, Sherrill Milnes, Paul Crook, Frank Little, James Levine",
    "isrc": "USBC19607090"
  },
  {
    "title": "No. 27, Recitativo e Aria \"Tutto è disposto\" (Figaro)",
    "artist": "Wolfgang Amadeus Mozart, Lorenzo Regazzo, René Jacobs, Concerto Köln",
    "isrc": "FRZ140310150"
  },
  {
    "title": "Die Zauberflöte, K. 620, Act I: No. 5, Hm! hm! hm! hm!",
    "artist": "Wolfgang Amadeus Mozart, Hanno Müller-Brachmann, Christoph Strehl, Caroline Stein, Heidi Zehnder, Anne-Caroline Schlüter, Mahler Chamber Orchestra, Claudio Abbado",
    "isrc": "DEN960532508"
  },
  {
    "title": "Messa da Requiem: IIb. Sequence. Tuba mirum - IIc. Mors stupebit",
    "artist": "Giuseppe Verdi, Georg Zeppenfeld, Sächsischer Staatsopernchor Dresden, Staatskapelle Dresden, Christian Thielemann",
    "isrc": "DEAD61607503"
  },
  {
    "title": "Messiah, HWV 56 / Pt. 3: 46. \"The trumpet shall sound\"",
    "artist": "George Frideric Handel, John Tomlinson, The English Concert, Trevor Pinnock",
    "isrc": "DEF058830034"
  },
  {
    "title": "Die Walküre, Act III Scene 3: Leb wohl – Der Augen leuchtendes Paar \"Wotan's Farewell\"",
    "artist": "Richard Wagner, Donald McIntyre, Bayreuth Festival Orchestra, Pierre Boulez",
    "isrc": "NLA508109431"
  },
  {
    "title": "La Forza del Destino (1997 - Remaster), Act I: Buona notte, mia figlia",
    "artist": "Giuseppe Verdi, Plinio Clabassi, Maria Callas, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin",
    "isrc": "GBAYC9702599"
  },
  {
    "title": "The Fairy Queen, Z. 629 / Act 2: \"Hush, no more\"",
    "artist": "Henry Purcell, Stephen Varcoe, English Baroque Soloists, John Eliot Gardiner, The Monteverdi Choir",
    "isrc": "DEF058139906"
  },
  {
    "title": "L'elisir d'amore / Act 1: \"Udite, udite, o rustici\" - \"Così chiaro\"",
    "artist": "Gaetano Donizetti, Spiro Malas, Ambrosian Opera Chorus, English Chamber Orchestra, Richard Bonynge",
    "isrc": "GBF077040209"
  },
  {
    "title": "Mass in B Minor, BWV 232: Gloria. Quoniam tu solus sanctus (Bass)",
    "artist": "Johann Sebastian Bach, Peter Kooij, Bach Collegium Japan Chorus, Bach Collegium Japan, Masaaki Suzuki",
    "isrc": "SEAER0701110"
  },
  {
    "title": "Mozart: Le nozze di Figaro, K. 492, Act 1: Aria. \"La vendetta\" (Bartolo)",
    "artist": "Wolfgang Amadeus Mozart, Riccardo Muti, Kurt Rydl, Wiener Philharmoniker",
    "isrc": "GBAYC8600631"
  },
  {
    "title": "La forza del destino / Act 2: Sta bene",
    "artist": "Giuseppe Verdi, Richard van Allan, Agnes Baltsa, Renato Bruson, Philharmonia Orchestra, Giuseppe Sinopoli, Ambrosian Opera Chorus, John McCarthy",
    "isrc": "DEF058530528"
  },
  {
    "title": "Les Contes d'Hoffmann / Act 3: \"Pour conjurer le danger\"",
    "artist": "Jacques Offenbach, James Morris, Plácido Domingo, Hans Rudolf Stalder, Edita Gruberova, Orchestre National De France, Seiji Ozawa",
    "isrc": "DEF058631217"
  },
  {
    "title": "Le nozze di Figaro - Comic opera in four acts K492 (2000 Digital Remaster): No.15 Finale: Esci omai, garzon malnato (Count/Countess)",
    "artist": "Wolfgang Amadeus Mozart, Franco Calabrese, Vittorio Gui, Glyndebourne Festival Orchestra",
    "isrc": "GBAYC0000677"
  },
  {
    "title": "Matthäus-Passion, BWV 244, Part II: No. 65, Aria \"Mache dich, mein Herze, rein\"",
    "artist": "Johann Sebastian Bach, Konstantin Wolff, Akademie für Alte Musik Berlin, René Jacobs",
    "isrc": "FRZ141221280"
  },
  {
    "title": "Der Rosenkavalier, Op. 59 / Act 1: \"Selbstverständlich empfängt mich Ihro Gnaden\"",
    "artist": "Richard Strauss, Manfred Jungwirth, Hans Pipal, Adolf Tomaschek, Alasdair Malloy, Leo Heppe, Alexander Maly, Régine Crespin, Herbert Prikopa, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076940305"
  },
  {
    "title": "Aida / Act 1: \"Mortal, diletto ai Numi\"",
    "artist": "Giuseppe Verdi, Carlo Colombara, Andrea Bocelli, Coro del Maggio Musicale Fiorentino, Orchestra del Maggio Musicale Fiorentino, Zubin Mehta",
    "isrc": "ITZ041600023"
  },
  {
    "title": "Eugene Onegin, Op. 24, TH 5 / Act III: \"Lyubvi vsye vozrasti pokorni\"",
    "artist": "Pyotr Ilyich Tchaikovsky, Paata Burchuladze, Staatskapelle Dresden, James Levine",
    "isrc": "DEF058731112"
  },
  {
    "title": "Porgy and Bess / Act 2: \"I Got Plenty O' Nuttin'\"",
    "artist": "George Gershwin, Willard White, Florence Quivar, Barbara Conrad, Arthur Thompson, Alpha Floyd, Barbara Hendricks, Francois Clemmons, The Cleveland Orchestra Chorus, The Cleveland Orchestra, Lorin Maazel",
    "isrc": "GBF077540214"
  },
  {
    "title": "Ich will den Kreuzstab gerne tragen, BWV 56: Aria: Ich will den Kreuzstab gerne tragen (Bass)",
    "artist": "Johann Sebastian Bach, László Polgár, Savaria Vocal Ensemble, Capella Savaria, Pál Németh",
    "isrc": "HUA251265001"
  },
  {
    "title": "Canti guerrieri, SV 148: \"Gira il nemico insidioso Amore\"",
    "artist": "Claudio Monteverdi, Antonio Abete, Mario Zeffiri, Concerto Vocale, Kobie Van Rensburg, René Jacobs",
    "isrc": "FRZ140027030"
  },
  {
    "title": "Mozart: Die Zauberflöte, K. 620: \"O Isis und Osiris\" (Sarastro, Die Priester)",
    "artist": "Wolfgang Amadeus Mozart, Kim Borg, Horst Stein, Deutsches Symphonie-Orchester Berlin",
    "isrc": "FIFIN2014187"
  },
  {
    "title": "Die Meistersinger von Nurnberg, Act II: Jerum! Jerum!",
    "artist": "Richard Wagner, Friedrich Schorr, London Symphony Orchestra, Albert Coates",
    "isrc": "DEA550512440"
  },
  {
    "title": "Peter Grimes, Op. 33 / Act 1: \"Old Joe Has Gone Fishing\"",
    "artist": "Benjamin Britten, Geraint Evans, Jean Watson, Sir Peter Pears, Chorus of the Royal Opera House, Covent Garden, Orchestra of the Royal Opera House, Covent Garden",
    "isrc": "GBF075840118"
  },
  {
    "title": "Symphony No. 8 in E-Flat Major \"Symphony of a Thousand\", Pt. 2: V. Wie Felsenabgrund mir zu Füssen",
    "artist": "Gustav Mahler, Robert Holl, Staatskapelle Berlin, Pierre Boulez",
    "isrc": "DEN960730413"
  },
  {
    "title": "Lohengrin: Act III: Prelude",
    "artist": "Richard Wagner, Kwangchul Youn, Johan Botha, Adrianne Pieczonka, Falk Struckmann, Petra Lang, Eike Wilm-Schulte, Prague Chamber Chorus, North German Radio Chorus, Cologne West German Radio Chorus, Cologne West German Radio Orchestra, Semyon Bychkov",
    "isrc": "DEAD60900431"
  },
  {
    "title": "Boito: Mefistofele, Prologue: \"Ave, Signor\" (Mefistofele)",
    "artist": "Arrigo Boito, Julius Rudel, Norman Treigle, London Symphony Orchestra",
    "isrc": "GBAYC9703707"
  },
  {
    "title": "37. We triumph now",
    "artist": "Arthur Sullivan, Owen Brannigan, Donald Adams, The D'Oyly Carte Opera Chorus, Royal Philharmonic Orchestra, Isidore Godfrey",
    "isrc": "GBF076840138"
  },
  {
    "title": "Herr Gott, nun schleuß den Himmel auf BWV 1092",
    "artist": "Johann Sebastian Bach, Klaus Mertens, Ton Koopman",
    "isrc": "NLK172300001"
  },
  {
    "title": "Anna Bolena / Act 1: \"Da quel dì che, lei perduta\"",
    "artist": "Gaetano Donizetti, Giorgio Surjan, Jerry Hadley, Welsh National Opera Chorus, Welsh National Opera Orchestra, Richard Bonynge",
    "isrc": "GBF078740612"
  },
  {
    "title": "Symphony No. 8 in E-Flat Major \"Symphony of a Thousand\", Pt. 2: V. Wie Felsenabgrund mir zu Füssen - Live From Philharmonie, Berlin",
    "artist": "Gustav Mahler, Jan-Hendrik Rootering, Berliner Philharmoniker, Claudio Abbado",
    "isrc": "DEF059400074"
  },
  {
    "title": "Le Comte Ory / Act 1: \"Vous, notre appui\"",
    "artist": "Gioachino Rossini, Alastair Miles, Coro da Camera di Praga, Lubomir Matl, Orchestra del Teatro Comunale di Bologna, Jesús López-Cobos",
    "isrc": "DEN960331308"
  },
  {
    "title": "Das Rheingold: Scene 1: Garstig glatter glitschiger Glimmer! (Alberich, Woglinde, Wellgunde, Flosshilde)",
    "artist": "Richard Wagner, Tomasz Konieczny, Stefanie Irányi, Mirella Hagen, Eva Vogel, Bavarian Radio Symphony Orchestra, Sir Simon Rattle",
    "isrc": "DELW71513304"
  },
  {
    "title": "Carmina Burana: XI. Estuans interius",
    "artist": "Carl Orff, John Shirley-Quirk, Royal Philharmonic Orchestra, Antal Doráti",
    "isrc": "GBF077540411"
  },
  {
    "title": "Ich habe genug, BWV 82: III. Aria. \"Schlummert ein, ihr matten Augen\"",
    "artist": "Johann Sebastian Bach, Matthew Brook, Dunedin Consort, John Butt",
    "isrc": "GBASH2167203"
  },
  {
    "title": "20. When the night wind howls",
    "artist": "Arthur Sullivan, Donald Adams, The D'Oyly Carte Opera Chorus, Orchestra of the Royal Opera House, Covent Garden, Isidore Godfrey",
    "isrc": "GBF076241122"
  },
  {
    "title": "Cantata, BWV 181: Leichtgesinnte Flattergeister",
    "artist": "Johann Sebastian Bach, Stephan Loges, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "GBHNG0800871"
  },
  {
    "title": "Aci, Galatea e Polifemo, HWV 72: No. 23, Aria. Fra l'ombre e gl'orrori (Polifemo)",
    "artist": "George Frideric Handel, Christopher Purves, Jonathan Cohen, Arcangelo",
    "isrc": "GBAJY1284204"
  },
  {
    "title": "Lucrezia Borgia: Act I Scene 1: Vieni, la mia vendetta (Duca)",
    "artist": "Gaetano Donizetti, Alex Esposito, Orchestra Filarmonica Marchigiana, Marco Guidarini",
    "isrc": "ITDQ71232560"
  },
  {
    "title": "The Dream of Gerontius, Op. 38: Part I: Go, in the name of Angels (Chorus)",
    "artist": "Edward Elgar, John Relyea, Staatsopernchor Dresden, Staatskapelle Dresden, Sir Colin Davis",
    "isrc": "DEAD61201711"
  },
  {
    "title": "Fidelio, Op. 72 (Ed. Lühning & Didion), Act I: No. 8, Duet. Jetzt, Alter, jetzt hat es Eile!",
    "artist": "Ludwig van Beethoven, Falk Struckmann, Christof Fischesser, Lucerne Festival Orchestra, Mahler Chamber Orchestra, Claudio Abbado",
    "isrc": "GBBBA1045715"
  },
  {
    "title": "The Creation, Hob. XXI:2, Pt. 1: No. 1, Recit. In the Beginning God Created the Heaven and the Earth – and the Spirit of God - Sung in English",
    "artist": "Joseph Haydn, Michael George, Choir of New College, Oxford, The Academy Of Ancient Music Chorus, Academy of Ancient Music, Christopher Hogwood",
    "isrc": "GBF079040202"
  },
  {
    "title": "La sonnambula: Act I Scene 1: Sovra il sen la man mi posa (Amina, Chorus)",
    "artist": "Vincenzo Bellini, Joseph Rouleau, Noreen Barry, Dame Joan Sutherland, Agostino Lazzari, Jeannette Sinclair, David Kelly, Robert Bowman, Royal Opera House Chorus, Covent Garden, Orchestra of the Royal Opera House, Covent Garden, Tullio Serafin",
    "isrc": "USB8U1513635"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 3: \"Vergeh, frevelnder Gauch!\"",
    "artist": "Richard Wagner, George London, Gustav Neidlinger, Set Svanholm, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830153"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act I: No. 10, Non più andrai",
    "artist": "Wolfgang Amadeus Mozart, Cesare Siepi, Wiener Philharmoniker, Erich Kleiber",
    "isrc": "GBF075540209"
  },
  {
    "title": "Lohengrin, WWV 75, Act III Scene 3: Morgenröte - Heil König Heinrich!",
    "artist": "Richard Wagner, Kurt Moll, Wiener Staatsopernchor, Wiener Philharmoniker, Claudio Abbado",
    "isrc": "DEF059131609"
  },
  {
    "title": "Die Walküre / Dritter Aufzug: \"Loge, hör! Lausche hieher!\"",
    "artist": "Richard Wagner, Hans Hotter, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076530177"
  },
  {
    "title": "Turandot / Act 3: Liù! Liù! Sorgi! Sorgi!",
    "artist": "Giacomo Puccini, Nicolai Ghiaurov, Tom Krause, Pier Francesco Poli, Piero de Palma, John Alldis Choir, London Philharmonic Orchestra, Zubin Mehta",
    "isrc": "GBF077230832"
  },
  {
    "title": "Götterdämmerung, WWV 86D / Act 1: Jagt er auf Taten wonnig umher",
    "artist": "Richard Wagner, Gottlob Frick, Dietrich Fischer-Dieskau, Wolfgang Windgassen, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076430110"
  },
  {
    "title": "Il barbiere di Siviglia / Act 1: No. 8 Aria: \"A un dottor della mia sorte\"",
    "artist": "Gioachino Rossini, Fernando Corena, Orchestra del Teatro San Carlo di Napoli, Silvio Varviso",
    "isrc": "GBF076440914"
  },
  {
    "title": "Il Barbiere di Siviglia: Ecco, ridente in cielo - Highlights",
    "artist": "Gioachino Rossini, Samuel Ramey, Enzo Dara, Marilyn Horne, Leo Nucci, Paolo Barbacini, Riccardo Chailly",
    "isrc": "USSM10409851"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 2: \"Gezahlt hab' ich; nun lasst mich zieh'n!\"",
    "artist": "Richard Wagner, Gustav Neidlinger, Set Svanholm, George London, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830128"
  },
  {
    "title": "La Cenerentola / Act 1: \"Noi Don Magnifico...\"",
    "artist": "Gioachino Rossini, Enzo Dara, Coro del Teatro Comunale di Bologna, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF079241720"
  },
  {
    "title": "Die Zauberflöte, K. 620, Act II: No. 10, O Isis und Osiris",
    "artist": "Wolfgang Amadeus Mozart, José van Dam, Berliner Philharmoniker, Herbert von Karajan, Chor der Deutschen Oper Berlin, Walter Hagen-Groll",
    "isrc": "DEF058031128"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 2: \"Gepflanzt sind die Pfähle\"",
    "artist": "Richard Wagner, Kurt Böhme, George London, Eberhard Wächter, Set Svanholm, Waldemar Kmentt, Claire Watson, Kirsten Flagstad, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830157"
  },
  {
    "title": "Turandot / Act 2: Ho una casa nell'Honan",
    "artist": "Giacomo Puccini, Tom Krause, Pier Francesco Poli, Piero de Palma, London Philharmonic Orchestra, Zubin Mehta",
    "isrc": "GBF077230813"
  },
  {
    "title": "Vivaldi: Bajazet, RV 703, Act 2: Aria. \"Dov'è la figlia?\" (Bajazet)",
    "artist": "Antonio Vivaldi, Fabio Biondi, Ildebrando D'Arcangelo, Europa Galante",
    "isrc": "GBAYC0401899"
  },
  {
    "title": "Messa da Requiem - Edited David Rosen: 2i. Confutatis",
    "artist": "Giuseppe Verdi, René Pape, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Daniel Barenboim",
    "isrc": "GBF071240911"
  },
  {
    "title": "Mozart: Die Zauberflöte, K. 620, Act 2 Scene 29: Duetto, \"Pa-pa-gena! … Pa-pa-geno!\" (Papageno, Papagena)",
    "artist": "Wolfgang Amadeus Mozart, Walter Berry/Ruth-Margret Pütz/Philharmonia Orchestra/Otto Klemperer, Otto Klemperer, Philharmonia Orchestra",
    "isrc": "GBAYC0001145"
  },
  {
    "title": "Stabat Mater: 4. Pro peccatis suae gentis",
    "artist": "Gioachino Rossini, Ruggero Raimondi, Philharmonia Orchestra, Carlo Maria Giulini",
    "isrc": "DEF058230004"
  },
  {
    "title": "Wagner: Tristan und Isolde, WWV 90, Act 1 Scene 1: \"O weh! Ach! Ach, des Übels, das ich geahnt!\" (Brangäne, Isolde)",
    "artist": "Richard Wagner, Josef Greindl, Philharmonia Orchestra, Wilhelm Furtwängler",
    "isrc": "GBAYC0101463"
  },
  {
    "title": "Requiem: IIb-c. Tuba mirum – Mors stupebit",
    "artist": "Giuseppe Verdi, Martti Talvela, Wiener Staatsopernchor, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076741603"
  },
  {
    "title": "Götterdämmerung, Act II Scene 3: Hoiho! Hoihohoho! Ihr Gibichsmannen, machet euch auf!",
    "artist": "Richard Wagner, Karl Ridderbusch, Berliner Philharmoniker, Herbert von Karajan, Chor der Deutschen Oper Berlin",
    "isrc": "DEF056930434"
  },
  {
    "title": "4 Ernste Gesange, Op. 121: No. 1. Denn es gehet dem Menschen",
    "artist": "Johannes Brahms, Alexander Kipnis, Gerald Moore",
    "isrc": "USA4A1100955"
  },
  {
    "title": "Elijah, Op. 70, MWV A25 - German Text / Part 1: No. 10: \"So wahr der Herr Zebaoth lebet\"",
    "artist": "Felix Mendelssohn, Theo Adam, Hans-Joachim Rotzsch, MDR Leipzig Radio Chorus, Gewandhausorchester, Wolfgang Sawallisch",
    "isrc": "NLA506800171"
  },
  {
    "title": "Die Walküre, Act III Scene 3: Der Augen leuchtendes Paar",
    "artist": "Richard Wagner, Thomas Stewart, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056630051"
  },
  {
    "title": "Norma (Ed. Biondi & Minasi), Act I Scene 1: Introduction – Ite sul colle, o Druidi",
    "artist": "Vincenzo Bellini, Michele Pertusi, International Chamber Vocalists, Orchestra La Scintilla, Giovanni Antonini",
    "isrc": "GBF071340102"
  },
  {
    "title": "Boris Godunov : Act III: I do not believe in your (Marina, Chorus)",
    "artist": "Modest Mussorgsky, Boris Christoff, Josephine Veasey, Joan Carlyle, Noreen Berry, John Lanigan, Geraint Evans, Joseph Rouleau, Josef Gostic, Regina Resnik, Otakar Kraus, David Kelly, David Tree, Edith Coates, Duncan Robertson, Forbes Robinson, David Allan, Rhoderick Davies, Ronald Lewis, Royal Opera House Chorus, Covent Garden",
    "isrc": "USB8U1506323"
  },
  {
    "title": "Le nozze di Figaro, K.492 / Act 1: N. 1. Duettino: “Cinque… dieci… venti… trenta”",
    "artist": "Wolfgang Amadeus Mozart, Luca Pisaroni, Christiane Karg, Jory Vinikour, Chamber Orchestra of Europe, Yannick Nézet-Séguin",
    "isrc": "DEN961531202"
  },
  {
    "title": "Don Giovanni, K. 527, Act II: No. 16, Deh vieni alla finestra - Live at Royal Festival Hall, London, 1996",
    "artist": "Wolfgang Amadeus Mozart, Bryn Terfel, London Philharmonic Orchestra, Sir Georg Solti",
    "isrc": "GBF079643436"
  },
  {
    "title": "Il Trovatore - Libretto: Salvatore Cammarano/Leonore Emanuele Bardare / Act 1: \"All'erta! all'erta!\"",
    "artist": "Giuseppe Verdi, Ivo Vinco, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin",
    "isrc": "DEF056230016"
  },
  {
    "title": "Puccini: La bohème, Act 2: \"Chi I'ha richiesto?....Vediam\" (Colline/Schaunard/Rodolfo/Ragazzi/Marcello/Coro/Musetta)",
    "artist": "Giacomo Puccini, Nicola Zaccaria, Antonino Votto, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "ITD009700278"
  },
  {
    "title": "Bellini: I puritani, Act 2: \"Se tra il buio un fantasma vedrai\" (Giorgio, Riccardo)",
    "artist": "Vincenzo Bellini, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin, Nicola Rossi-Lemeni, Rolando Panerai",
    "isrc": "GBAYC9703010"
  },
  {
    "title": "Das Rheingold, WWV 86a, Scene 1: Scene 1: Weia! Waga! Woge, du Welle! (Woglinde, Wellgunde, Flosshilde, Alberich)",
    "artist": "Richard Wagner, Ludwig Weber, Gerhard Stolze, Maria von Ilosvay, Bayreuth Festival Chorus, Josef Greindl, Erich Witte, Bayreuth Festival Orchestra, Erika Zimmermann, Hans Hotter, Ira Malaniuk, Gustav Neidlinger, Hetty Plümacher, Erich Zimmermann, Hermann Uhde, Paul Kuen, Gisela Litz, Bruni Falcon, Clemens Krauss",
    "isrc": "DEB951080902"
  },
  {
    "title": "La Cenerentola, Act I: Signora Altezza, è in tavola",
    "artist": "Gioachino Rossini, Paolo Montarsolo, Margherita Guglielmi, Laura Zannini, Teresa Berganza, Luigi Alva, Renato Capecchi, London Symphony Orchestra, Claudio Abbado",
    "isrc": "DEF057130407"
  },
  {
    "title": "Fidelio, Op. 72, Act I: Duet. Jetzt, Alter, jetzt hat es Eile! - Live",
    "artist": "Ludwig van Beethoven, Hans Sotin, Manfred Jungwirth, Wiener Philharmoniker, Leonard Bernstein",
    "isrc": "DEF057830321"
  },
  {
    "title": "Don Giovanni, K.527 / Act 1: \"Notte e giorno faticar\"",
    "artist": "Wolfgang Amadeus Mozart, Ezio Flagello, Birgit Nilsson, Dietrich Fischer-Dieskau, Martti Talvela, Orchestra Of The National Theatre Prague, Karl Böhm",
    "isrc": "DEF056730023"
  },
  {
    "title": "Das Rheingold, WWV 86A, Scene 2: Scene 2: Wotan! Gemahl! Erwache! (Fricka, Wotan)",
    "artist": "Richard Wagner, Jerome Hines, Regina Resnik, Bayreuth Festival Orchestra, Rudolf Kempe",
    "isrc": "DEB951692806"
  },
  {
    "title": "Tannhäuser - Paris version / Act 1: \"Wer ist der dort in brünstigem Gebete?\"",
    "artist": "Richard Wagner, Matti Salminen, Philharmonia Orchestra, Giuseppe Sinopoli",
    "isrc": "DEF058831027"
  },
  {
    "title": "Die Meistersinger von Nürnberg - Act 1: \"Seid meiner Treue wohl versehen\"",
    "artist": "Richard Wagner, Norman Bailey, Kurt Moll, Bernd Weikl, René Kollo, Adalbert Kraus, Martin Egel, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF077540306"
  },
  {
    "title": "Prince Igor (Knyaz Igor), Act II: Aria: Ni sna ne otdykha (No sleep, no rest)",
    "artist": "Alexander Borodin, Ildar Abdrazakov, Kaunas City Symphony Orchestra, Constantine Orbelian",
    "isrc": "USASX1345604"
  },
  {
    "title": "Aida / Act 2: Gloria all'Egitto, ad Iside",
    "artist": "Giuseppe Verdi, Giorgio Tozzi, Coro Del Teatro Dell'Opera Di Roma, Orchestra Del Teatro Dell'Opera Di Roma, Sir Georg Solti",
    "isrc": "GBF076140312"
  },
  {
    "title": "Le nozze di Figaro, K. 492: La vendetta, oh, la vendetta",
    "artist": "Wolfgang Amadeus Mozart, Siegmund Nimsgern, Sir Colin Davis",
    "isrc": "USBC19000252"
  },
  {
    "title": "Leb wohl, du kühnes, herrliches Kind! (Wotan's Farewell) (Wotan)",
    "artist": "Richard Wagner, Ferdinand Frantz, Wilhelm Furtwängler, Wiener Philharmoniker",
    "isrc": "GBAYC8904076"
  },
  {
    "title": "Nabucco / Act III: Oh, chi piange? / Del futuro nel buoio discerno",
    "artist": "Giuseppe Verdi, Yevgeny Nesterenko, Orchester der Deutschen Oper Berlin, Giuseppe Sinopoli, Chor der Deutschen Oper Berlin",
    "isrc": "DEF058230654"
  },
  {
    "title": "Son lo spirito che nega - from Mefistofele",
    "artist": "Arrigo Boito, Erwin Schrott, Daniele Rustioni",
    "isrc": "USSM11201708"
  },
  {
    "title": "Die Zauberflöte, K. 620 / Zweiter Aufzug: \"Die Strahlen der Sonne vertreiben die Nacht\"",
    "artist": "Wolfgang Amadeus Mozart, Franz Crass, RIAS Kammerchor, Berliner Philharmoniker, Karl Böhm",
    "isrc": "DEF056430616"
  },
  {
    "title": "La Bohème / Act 4: \"Vecchia zimarra, senti\" - Edit",
    "artist": "Giacomo Puccini, Vitalij Kowaljow, Stéphane Degout, Bavarian Radio Symphony Orchestra, Bertrand de Billy",
    "isrc": "DEN960730341"
  },
  {
    "title": "La Cenerentola, Act I: Sì, tutto cangerà",
    "artist": "Gioachino Rossini, Giovanni Foiani, Giulietta Simionato, Orchestra del Maggio Musicale Fiorentino, Oliviero de Fabritiis",
    "isrc": "GBF076340910"
  },
  {
    "title": "Arabella / Act 1: Mandryka!",
    "artist": "Richard Strauss, Otto Edelmann, Karl Kolowratnik, George London, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075741210"
  },
  {
    "title": "Die Zauberflöte, K. 620 / Act 2: \"Die Strahlen der Sonne vertreiben die Nacht\"",
    "artist": "Wolfgang Amadeus Mozart, Franz-Josef Selig, RIAS Kammerchor, Justin Doyle, Jory Vinikour, Chamber Orchestra of Europe, Yannick Nézet-Séguin",
    "isrc": "DEN961831155"
  }
]