[
  {
    "title": "Die Zauberflöte, K. 620, Act I: No. 1, Zu Hilfe! Zu Hilfe!",
    "artist": "Wolfgang Amadeus Mozart, Francisco Araiza, Anna Tomowa-Sintow, Agnes Baltsa, Hanna Schwarz, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF058031118"
  },
  {
    "title": "Les Contes d'Hoffmann (1989 Digital Remaster), Act III: Entr'acte et Barcarolle: Belle nuit, ô nuit d'amour (Une voix/Giulietta/Choeurs)",
    "artist": "Jacques Offenbach, Nicolai Gedda, Elisabeth Schwarzkopf, Victoria de los Ángeles, Gianna D'Angelo, Christiane Gayraud, Jacques Pruvost, Robert Geay, George London, Michel Sénéchal, Jean Christophe Benoit, Jean-Pierre Laffage, Nicola Ghiuselev, André Mallabrera, Ernest Blanc, Renée Faure, André Cluytens, Orchestre De La Société Des Concerts Du Conservatoire",
    "isrc": "GBAYC8900746"
  },
  {
    "title": "Die Walküre, Act I Scene 3: Winterstürme wichen dem Wonnemond \"Siegmund's Love Aria\"",
    "artist": "Richard Wagner, Jon Vickers, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056630018"
  },
  {
    "title": "Cavalleria rusticana: Siciliana. O lola ch'ai di latti la cammisa",
    "artist": "Pietro Mascagni, Carlo Bergonzi, Orchestra Del Teatro Alla Scala, Milano, Herbert von Karajan",
    "isrc": "DEF056531112"
  },
  {
    "title": "La Cenerentola / Act 2: \"Non più mesta\"",
    "artist": "Gioachino Rossini, William Matteuzzi, Cecilia Bartoli, Alessandro Corbelli, Enzo Dara, Michele Pertusi, Fernanda Costa, Gloria Banditelli, Coro del Teatro Comunale di Bologna, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF079241740"
  },
  {
    "title": "Rossini: Duetto buffo di due gatti (Also Attributed to Pearsall)",
    "artist": "Gioachino Rossini, Rockwell Blake, Antonio Pappano",
    "isrc": "FRZ119504550"
  },
  {
    "title": "L'elisir d'amore (The Elixir of Love), Act II: Una furtiva lagrima",
    "artist": "Gaetano Donizetti, Piotr Beczala, Munich Radio Orchestra, Ion Marin",
    "isrc": "DEB950871508"
  },
  {
    "title": "M'appari tutt'amor from Martha - Voice",
    "artist": "Friedrich von Flotow, Richard Tucker, Emil Cooper, Metropolitan Opera Orchestra",
    "isrc": "USSM10010567"
  },
  {
    "title": "Die Zauberflöte, K. 620 / Erster Aufzug: \"Dies Bildnis ist bezaubernd schön\"",
    "artist": "Wolfgang Amadeus Mozart, Fritz Wunderlich, Berliner Philharmoniker, Karl Böhm",
    "isrc": "DEF056430604"
  },
  {
    "title": "Tosca / Act 1: \"Recondita armonia\"",
    "artist": "Giacomo Puccini, Giuseppe Giacomini, Alfredo Mariotti, Philadelphia Orchestra, Riccardo Muti",
    "isrc": "NLA508906204"
  },
  {
    "title": "Rusalka, Op. 114 / Act 1: Ustante v lovu, na hrad vrafte se",
    "artist": "Antonín Dvořák, Ben Heppner, Czech Philharmonic, Sir Charles Mackerras",
    "isrc": "GBF079810910"
  },
  {
    "title": "Symphonic Sondheim: Sweeney Todd",
    "artist": "Stephen Sondheim, Jerry Hadley, Eugene Perry, Henry Perry, Original Broadway Cast of Sweeney Todd: The Demon Barber of Fleet Street, American Theatre Orchestra, Paul Gemignani",
    "isrc": "USBC10100832"
  },
  {
    "title": "Don Giovanni, K. 527, Act I: Dalla sua pace",
    "artist": "Wolfgang Amadeus Mozart, Cesare Valletti, Arturo Basile, Orchestra Sinfonica Di Torino Della Rai",
    "isrc": "USA370622598"
  },
  {
    "title": "Un ballo in maschera, Act III: Forse la soglia … Ma se m'e forza pedert … Si, rivederti Amelia",
    "artist": "Giuseppe Verdi, Gianni Raimondi, Artist Unknown",
    "isrc": "ITDQ70411870"
  },
  {
    "title": "Tosca / Act 3: \"E lucevan le stelle\"",
    "artist": "Giacomo Puccini, Franco Corelli, Orchestra dell'Accademia Nazionale di Santa Cecilia, Lorin Maazel",
    "isrc": "GBF076641625"
  },
  {
    "title": "Il barbiere di Siviglia, Act I: Cavatina. Ecco, ridente in cielo - Ehi, Fiorello? - Recit. Gente indiscreta!",
    "artist": "Gioachino Rossini, Luigi Alva, Renato Cesari, Barna Kováts, Theodor Guschlbauer, Ambrosian Opera Chorus, London Symphony Orchestra, Claudio Abbado",
    "isrc": "DEF057130502"
  },
  {
    "title": "Ciao Ciao, Bambina",
    "artist": "Domenico Modugno, Mario del Monaco, Mantovani",
    "isrc": "GBBBA6260040"
  },
  {
    "title": "Siegfried / Erster Aufzug: \"Du hast die Stücken, schändlicher Stumpfer!\"",
    "artist": "Richard Wagner, Wolfgang Windgassen, Gerhard Stolze, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076230104"
  },
  {
    "title": "Bevenuto Cellini, Op. 23 (Weimar version): Act I Scene 2: Cavatine: Entre l'amour et le devoir (Teresa)",
    "artist": "Hector Berlioz, Bruce Ford, Laura Claycomb, Franz Hawlata, Monica Groop, Christopher Maltman, Ralf Lukas, Johannes Chum, Reinhard Mayr, Ekkehard Wagner, Ekkehard Vogler, Matthias Hoffmann, MDR Leipzig Radio Chorus, Stuttgart Radio Symphony Orchestra, Sir Roger Norrington",
    "isrc": "DEA550312286"
  },
  {
    "title": "Wachet auf, ruft uns die Stimme, BWV 140: IV. Chorale. Zion hört die Wächter singen",
    "artist": "Johann Sebastian Bach, Peter Schreier, Münchener Bach-Orchester, Karl Richter",
    "isrc": "DEF057803511"
  },
  {
    "title": "La traviata / Act 1: \"Libiamo ne'lieti calici\" (Brindisi)",
    "artist": "Giuseppe Verdi, Giacomo Aragall, Pilar Lorengar, Chor der Deutschen Oper Berlin, Orchester der Deutschen Oper Berlin, Lorin Maazel",
    "isrc": "GBF076841703"
  },
  {
    "title": "Les pêcheurs de perles / Act II: Au fond du temple saint",
    "artist": "Georges Bizet, Ramón Vargas, Ludovic Tezier, SWR Symphony Orchestra, Marco Armiliato",
    "isrc": "DEN960730803"
  },
  {
    "title": "Rigoletto / Act 3: \"La donna è mobile\"",
    "artist": "Giuseppe Verdi, Neil Shicoff, Renato Bruson, Robert Lloyd, Orchestra dell'Accademia Nazionale di Santa Cecilia, Giuseppe Sinopoli",
    "isrc": "NLA508319434"
  },
  {
    "title": "Por una cabeza - Voice",
    "artist": "Carlos Gardel, Marcelo Álvarez, Jorge Calandrelli",
    "isrc": "USSM10001718"
  },
  {
    "title": "Paride ed Elena, Wq. 39, Act I: Act I Scene 1: O del mio dolce ardor (Paride)",
    "artist": "Christoph Willibald Gluck, Franco Bonisolli, Anthony Spiri, ORF Radiosymphonieorchester, Lothar Zagrosek",
    "isrc": "DEB958411803"
  },
  {
    "title": "Tosca, SC 69 / Act 3: \"E lucevan le stelle\"",
    "artist": "Jonas Kaufmann, Prague Philharmonic Orchestra, Marco Armiliato",
    "isrc": "GBBBA0742330"
  },
  {
    "title": "Gurre-Lieder, Pt. 1: No. 2, Nun dämpft die Dämmerung (Waldemar)",
    "artist": "Arnold Schoenberg, James McCracken, Boston Symphony Orchestra, Seiji Ozawa",
    "isrc": "NLA507906902"
  },
  {
    "title": "Schwanengesang, D. 957: IV. Ständchen",
    "artist": "Franz Schubert, Mark Padmore, Paul Lewis",
    "isrc": "USHM11052004"
  },
  {
    "title": "La traviata / Act I: \"Libiamo ne'lieti calici\"",
    "artist": "Giuseppe Verdi, Rolando Villazón, Anna Netrebko, Helene Schneiderman, Herman Wallen, Salvatore Cordella, Paul Gay, Wiener Philharmoniker, Carlo Rizzi, Wiener Staatsopernchor",
    "isrc": "DEN960531303"
  },
  {
    "title": "O Sole Mio",
    "artist": "Alfredo Kraus, Andre Toffel, Domenico Modugno, Eleazar MartÍnez, Emilio Pericoli, Jean Febrar, Jean Febrer, Los Pianos Barracos, Violenes Magicos de Villafontana",
    "isrc": "MXF330911204"
  },
  {
    "title": "Tristan und Isolde, WWV 90, Act II: Act II Scene 2: O sink' hernieder, Nacht der Liebe (Tristan, Isolde)",
    "artist": "Richard Wagner, Ramon Vinay, Martha Mödl, Bayreuth Festival Orchestra, Herbert von Karajan",
    "isrc": "DEB950360325"
  },
  {
    "title": "Gotterdammerung (Twilight of the Gods), Act III Scene 2: Act III Scene 2: Brunnhilde, heilige Braut! (Siegfried)",
    "artist": "Richard Wagner, Max Lorenz, Hermann Uhde, Gustav Neidlinger, Josef Greindl, Astrid Varnay, Martha Mödl, Ruth Siewert, Melanie Bugarinovich, Erika Zimmermann, Hanna Ludwig, Hertha Töpper, Bayreuth Festival Chorus, Bayreuth Festival Orchestra, Joseph Keilberth",
    "isrc": "USB8U1516154"
  },
  {
    "title": "I puritani, Act II: Cinta di fiori",
    "artist": "Vincenzo Bellini, Nicolai Ghiaurov, Chorus of the Royal Opera House, Covent Garden, London Symphony Orchestra, Richard Bonynge",
    "isrc": "GBF077340415"
  },
  {
    "title": "L'elisir d'amore: Act II: Una furtiva lagrima",
    "artist": "Gaetano Donizetti, Lawrence Brownlee, Kaunas City Symphony Orchestra, Constantine Orbelian",
    "isrc": "USASX1651509"
  },
  {
    "title": "Puccini: Tosca, Act 3 Scene 2: \"E lucevan le stelle\" (Cavaradossi)",
    "artist": "Giacomo Puccini, Giuseppe Di Stefano, Orchestra Del Teatro Alla Scala, Milano, Victor de Sabata",
    "isrc": "GBAYC0200300"
  },
  {
    "title": "Parla piu piano (Thème du Parrain)",
    "artist": "Nino Rota, Roberto Alagna, Yvan Cassar, Paris Symphony Orchestra",
    "isrc": "FRUM70801154"
  },
  {
    "title": "Nessun Dorma - Remastered",
    "artist": "Beniamino Gigli",
    "isrc": "DEXN81817494"
  },
  {
    "title": "Don Carlo: Act IV: Che parli tu di morte? (Carlo)",
    "artist": "Giuseppe Verdi, Flaviano Labo, Orchestra Del Teatro Alla Scala, Milano, Ettore Bastianini, Gabriele Santini",
    "isrc": "ITCC51100348"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 2: \"Immer ist Undank Loges Lohn!\"",
    "artist": "Richard Wagner, Set Svanholm, Kurt Böhme, George London, Walter Kreppel, Kirsten Flagstad, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830146"
  },
  {
    "title": "Wagner: Lohengrin: \"Mein lieber Schwan\" (Lohengrin)",
    "artist": "Richard Wagner, Michael Spyres, Christophe Rousset, Les Talens Lyriques",
    "isrc": "GBPFW2300320"
  },
  {
    "title": "Il Trovatore / Act 3: \"Di quella pira\"",
    "artist": "Giuseppe Verdi, Joseph Calleja, Angela Gheorghiu, Apollo Voices, Orquestra de la Comunitat Valenciana, Ramón Tebar",
    "isrc": "GBF071700550"
  },
  {
    "title": "Schubert: Die Forelle, Op. 32, D. 550",
    "artist": "Franz Schubert, Ian Bostridge, Julius Drake",
    "isrc": "GBAYC9600210"
  },
  {
    "title": "Tristan und Isolde, Act III: Kurwenal! He!",
    "artist": "Richard Wagner, Anton Dermota, René Kollo, Dietrich Fischer-Dieskau, Staatskapelle Dresden, Carlos Kleiber",
    "isrc": "DEF058134924"
  },
  {
    "title": "Turandot / Act 3: Nessun dorma!",
    "artist": "Giacomo Puccini, Gregory Kunde, Orquesta Sinfónica de Navarra, Ramón Tebar, Orfeón Pamplonés",
    "isrc": "ES5701700137"
  },
  {
    "title": "Die Walküre / Erster Aufzug: \"Wes Herd dies auch, hier muß ich rasten\"",
    "artist": "Richard Wagner, James King, Régine Crespin, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076530145"
  },
  {
    "title": "The Crucifixion: Hymn: For the love of Jesus",
    "artist": "John Stainer, James Gilchrist, Simon Bailey, Stephen Farr, Choir of Clare College, Cambridge, Tim Brown",
    "isrc": "HKI190433120"
  },
  {
    "title": "Anema e core",
    "artist": "Michele Esposito, Ferruccio Tagliavini",
    "isrc": "HKI190311003"
  },
  {
    "title": "Carmina Burana: XII. Olim lacus colueram",
    "artist": "Carl Orff, Gerhard Stolze, Orchester der Deutschen Oper Berlin, Eugen Jochum, Chor der Deutschen Oper Berlin",
    "isrc": "DEF056730104"
  },
  {
    "title": "Die Zauberflöte, K.620, Act I: Zu Hilfe! Zu Hilfe! (Tamino, Damen)",
    "artist": "Wolfgang Amadeus Mozart, Siegfried Jerusalem/Marilyn Richardson/Doris Soffel/Ortrun Wenkel/Symphonieorchester des Bayerischen Rundfunks/Bernard Haitink, Bernard Haitink, Bayerischer Rundfunk, Bavarian Radio Symphony Orchestra",
    "isrc": "GBAYC8100277"
  },
  {
    "title": "Il trovatore: Lodern zum Himmel (Sung in German)",
    "artist": "Giuseppe Verdi, Hans Hopf, Saxon State Opera Chorus, Dresden, Staatskapelle Dresden, Kurt Striegler",
    "isrc": "DEAD61703132"
  },
  {
    "title": "Siegfried, Act I Scene 3: Notung! Notung! Neidliches Schwert! – Hoho! Hoho! Hohei! Schmiede, mein Hammer – Den den Bruder Schuf",
    "artist": "Richard Wagner, Jess Thomas, Gerhard Stolze, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056830022"
  },
  {
    "title": "Don Pasquale / Act 3: \"Com'è gentil...tornami a dir\"",
    "artist": "Juan Diego Flórez, Andrea Menafra, Rossella Perrone, Giulio Patara, Coro Sinfonico di Milano Giuseppe Verdi, Orchestra Sinfonica di Milano Giuseppe Verdi, Riccardo Frizza",
    "isrc": "GBBBA0200440"
  },
  {
    "title": "Elijah, Op. 70, MWV A25 / Part 1: \"If with all your hearts ye truly seek Me\"",
    "artist": "Felix Mendelssohn, John Mark Ainsley, Stephen Doughty, Orchestra of the Age of Enlightenment, Paul Daniel",
    "isrc": "GBF079643106"
  },
  {
    "title": "Winterreise, D. 911, Erste Abteilung: Gute Nacht",
    "artist": "Franz Schubert, Werner Güra, Christoph Berner",
    "isrc": "FRZ140928010"
  },
  {
    "title": "Puccini: Turandot, Act 3: \"Nessun dorma\" (Calaf)",
    "artist": "Giacomo Puccini, Plácido Domingo, Nello Santi, Orchester der Deutschen Oper Berlin",
    "isrc": "DEA806801300"
  },
  {
    "title": "Die Meistersinger von Nürnberg - Act 1: \"Verweilt! - Ein Wort\"",
    "artist": "Richard Wagner, René Kollo, Hannelore Bode, Julia Hamari, Adolf Dallapozza, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF077540303"
  },
  {
    "title": "'O sole mio",
    "artist": "Eduardo di Capua, Alfredo Mazzucchi, José Carreras, Plácido Domingo, Luciano Pavarotti, Orchestra Del Teatro Dell'Opera Di Roma, Orchestra del Maggio Musicale Fiorentino, Zubin Mehta",
    "isrc": "GBUM71007922"
  },
  {
    "title": "Messiah, HWV 56, Pt. 1: No. 2, Recit. Comfort Ye, My People (Tenor)",
    "artist": "George Frideric Handel, Anthony Rolfe Johnson, The Monteverdi Choir, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "NLA508207148"
  },
  {
    "title": "Auf dem wasser zu singen D. 774",
    "artist": "Franz Schubert, Julian Prégardien, Christoph Prégardien, Michael Gees",
    "isrc": "NLB151400525"
  },
  {
    "title": "Turandot / Act 2: \"Un giuramento atroce mi costringe\"",
    "artist": "Giacomo Puccini, Sir Peter Pears, Luciano Pavarotti, John Alldis Choir, London Philharmonic Orchestra, Zubin Mehta",
    "isrc": "GBF077230818"
  },
  {
    "title": "Gottes Zeit ist die allerbeste Zeit, BWV 106 \"Actus tragicus\": I. Sonatina",
    "artist": "Johann Sebastian Bach, Paul Agnew, Les Arts Florissants",
    "isrc": "FR7JM2387260"
  },
  {
    "title": "Die tote Stadt (The Dead City), Op. 12: Act I Scene 5: Gluck, das mir verblieb (Marietta, Paul)",
    "artist": "Erich Wolfgang Korngold, Klaus Florian Vogt, Tatiana Pavlovskaya, Michael Nagy, Hedwig Fassbender, Anna Ryberg, Jenny Carlstedt, Julian Prégardien, Hans-Jurgen Lazar, Frankfurt Opera Chorus, Frankfurt Opera Children's Chorus, Frankfurt Opera and Museum Orchestra, Sebastian Weigle",
    "isrc": "DEU921194806"
  },
  {
    "title": "Turandot, Act III: Nessun dorma!",
    "artist": "Giacomo Puccini, Luciano Pavarotti, John Alldis Choir, Wandsworth School Boys Choir, London Philharmonic Orchestra, Zubin Mehta",
    "isrc": "GBF077230201"
  },
  {
    "title": "Symphony No. 2 in B-Flat Major, Op. 52, MWV A 18 - \"Hymn Of Praise\": IIIb. Allegro moderato. \"Er zählet unsre Tränen\" - Live",
    "artist": "Felix Mendelssohn, Daniel Behle, Chamber Orchestra of Europe, Yannick Nézet-Séguin",
    "isrc": "DEN961631707"
  },
  {
    "title": "Till havs - 1997 Remastered Version",
    "artist": "Gustaf Nordqvist, Jussi Björling, Orchestra, Bertil Bokstedt",
    "isrc": "SEAMF5332010"
  },
  {
    "title": "St. Matthew Passion, BWV 244: Pt. II: Aria. Erbarme dich, mien Gott (Alto)",
    "artist": "Johann Sebastian Bach, Christoph Prégardien, Klaus Mertens, Monika Frimmer, Veronika Winter, Lena Susanne Norin, Wilfried Jochens, Hans-Georg Wimmer, Rheinische Kantorei, Das Kleine Konzert, Hermann Max",
    "isrc": "US2TL0940539"
  },
  {
    "title": "Così fan tutte, K.588 / Act 1: \"Una bella serenata\" - Live",
    "artist": "Wolfgang Amadeus Mozart, Frank Lopardo, Olaf Bär, Michele Pertusi, David Syrus, Chamber Orchestra of Europe, Sir Georg Solti",
    "isrc": "GBF079443106"
  },
  {
    "title": "Les pêcheurs de perles, WD 13 / Act 1: \"Je crois entendre encore\"",
    "artist": "Georges Bizet, Leopold Simoneau, Orchestre Lamoureux, Jean Fournet",
    "isrc": "NLA505300090"
  },
  {
    "title": "La fille du régiment: Ah! Mes amis",
    "artist": "Gaetano Donizetti, Stephen Costello, Kaunas City Symphony Orchestra, Constantine Orbelian",
    "isrc": "USASX1854101"
  },
  {
    "title": "Les Pêcheurs de perles, Act I: Je crois entendre encore (Nadir)",
    "artist": "Georges Bizet, Alain Vanzo/Orchestre de l'Opéra National de Paris/Georges Prêtre, Georges Prêtre, Orchestre de l'Opéra National de Paris, Paris Opera Orchestra",
    "isrc": "GBAYC9005130"
  },
  {
    "title": "La Cenerentola / Act 2: \"Sì, ritrovarla io giuro\"",
    "artist": "Gioachino Rossini, Javier Camarena, Les Musiciens du Prince-Monaco, Gianluca Capuano",
    "isrc": "GBBBA1800249"
  },
  {
    "title": "Drang in die Ferne, Op. 71, D. 770",
    "artist": "Franz Schubert, Christoph Genz, Wolfram Rieger",
    "isrc": "HKI190146401"
  },
  {
    "title": "La traviata, Act II: Lunge da lei...de’ miei bollenti spiriti (Live)",
    "artist": "Giuseppe Verdi, Francesco Meli, Orchestra del Maggio Musicale Fiorentino, Zubin Mehta",
    "isrc": "ITN322220668"
  },
  {
    "title": "Bianca e Gernando, Act I (New Edition by F. Bauer): A tanto duol [Live]",
    "artist": "Vincenzo Bellini, Maxim Mironov, Zong Shi, Gheorghe Vlad, Poznan Camerata Bach Choir, Virtuosi Brunensis, Antonino Fogliani",
    "isrc": "HKI191712702"
  },
  {
    "title": "Venezia – Chansons en dialecte Venetien: La Barcheta",
    "artist": "Reynaldo Hahn, Matthew Polenzani, Julius Drake",
    "isrc": "GBNVV1000166"
  },
  {
    "title": "Berlioz: Les Troyens, H. 133, Act 5: \"Inutiles regrets\" (Énée)",
    "artist": "Hector Berlioz, Bryan Hymel, Emmanuel Villaume, Prague Philharmonia",
    "isrc": "GBAYC1402697"
  },
  {
    "title": "Don Giovanni, K. 527, Act I: 'Dalla sua pace'",
    "artist": "Wolfgang Amadeus Mozart, Raul Gimenez, Barry Wordsworth, Orchestra of the Royal Opera House, Covent Garden",
    "isrc": "GBAJU9100406"
  },
  {
    "title": "Stabat Mater, Op. 58, B. 71: VI. Fac me vere tecum flere (Tenor & Chorus)",
    "artist": "Antonín Dvořák, Johan Botha, Chor der Sächsischen Staatsoper Dresden; see Dresden State Opera Chorus, Matthias Brauer, Staatskapelle Dresden, Giuseppe Sinopoli",
    "isrc": "DEN960000466"
  },
  {
    "title": "\"Lobgesang\" in B Flat Major, Op. 52, MWV A18: \"Stricke des Todes - Und ich stand auf\"",
    "artist": "Felix Mendelssohn, Peter Seiffert, Gewandhausorchester, Riccardo Chailly",
    "isrc": "GBBBA0542009"
  },
  {
    "title": "Saint Francois D'Assise / Premier Acte: \"La pénitence! la pénitence! Enlève-moi d'abord mes \"La",
    "artist": "Olivier Messiaen, Chris Merritt, José van Dam, Hallé, Kent Nagano, Jeanne Loriod, Arnold Schoenberg Chor, Erwin Ortner",
    "isrc": "DEF059830915"
  },
  {
    "title": "St. Matthew Passion, BWV 244, Part I: No. 20, Aria a doi Cori \"Ich will bei meinem Jesu wachen\"",
    "artist": "Johann Sebastian Bach, Topi Lehtipuu, RIAS Kammerchor, Akademie für Alte Musik Berlin, René Jacobs",
    "isrc": "FRZ141220200"
  },
  {
    "title": "Salome, Op. 54, TrV 215 / Scene 1: \"Wie schön ist die Prinzessin Salome heute Nacht!\"",
    "artist": "Richard Strauss, Waldemar Kmentt, Josephine Veasey, Zenon Kosnowski, Heinz Holecek, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076130201"
  },
  {
    "title": "L'elisir d'amore, Act II: Una furtiva lagrima",
    "artist": "Gaetano Donizetti, Vittorio Grigolo, Pier Giorgio Morandi, Orchestra del Teatro Regio di Parma",
    "isrc": "USSM11002209"
  },
  {
    "title": "Puccini: Manon Lescaut, Act 1: \"Donna non vidi mai\" (Des Grieux)",
    "artist": "Giacomo Puccini, José Cura, Philharmonia Orchestra, Plácido Domingo",
    "isrc": "FRZ209704300"
  },
  {
    "title": "Der Zigeunerbaron, Operetta in 3 Acts: Ja, das alles auf Ehr'",
    "artist": "Johann Strauss II, Sandor Konya, Willy Schneider, Chor, Grosses Operetten Orchester, Franz Marszalek",
    "isrc": "DEF066421810"
  },
  {
    "title": "Messiah, HWV 56, Pt. 1: No. 2, Recit. Comfort Ye, My People (Tenor) - No. 3, Aria. Every Valley Shall Be Exalted (Tenor)",
    "artist": "George Frideric Handel, Philip Langridge, Academy of St. Martin in the Fields, Sir Neville Marriner",
    "isrc": "GBF077641502"
  },
  {
    "title": "Finiculi, Funicula",
    "artist": "Luigi Denza, Mario Lanza",
    "isrc": "FRX084900029"
  },
  {
    "title": "Semele, HWV 58, Act II: Where’er you walk",
    "artist": "George Frideric Handel, Allan Clayton, Ian Page",
    "isrc": "GBLLH1645725"
  },
  {
    "title": "Sie werden euch in den Bann tun, BWV 44: I. Aria, duetto. Sie werden euch in den Bann tun (Tenor & bass)",
    "artist": "Johann Sebastian Bach, Thomas Hobbs, Peter Kooij, Philippe Herreweghe, Collegium Vocale Gent",
    "isrc": "BER181301213"
  },
  {
    "title": "Turandot, Act II: Un giuramento atroce mi costringe (Altoum, Calaf)",
    "artist": "Giacomo Puccini, Piero de Palma, Plácido Domingo, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "DEF058140137"
  },
  {
    "title": "First Book of Songs: Come again: Sweet love doth now invite (17)",
    "artist": "John Dowland, Rogers Covey-Crump, Jakob Lindberg",
    "isrc": "SEAEE9030140"
  },
  {
    "title": "E Lucevan Le Stelle (Tosca), 900861: Puccini: E Lucevan Le Stelle (Tosca) - E Lucevan Le Stelle (Tosca)",
    "artist": "Giacomo Puccini, Charles Castronovo, Munich Radio Orchestra, Ivan Repušić",
    "isrc": "DELW72486101"
  },
  {
    "title": "Orfeo ed Euridice, Wq. 30 / Acte I: Choeur: Ah! dans ce bois - Live",
    "artist": "Christoph Willibald Gluck, Richard Croft, Chorus Of Les Musiciens Du Louvre, Les Musiciens du Louvre, Marc Minkowski",
    "isrc": "DEN960232802"
  },
  {
    "title": "Le Papillon et la Fleur, Op. 1 No. 1",
    "artist": "Gabriel Fauré, Cyrille Dubois, Tristan Raës",
    "isrc": "FROV62128402"
  },
  {
    "title": "Die Meistersinger von Nürnberg - Act 1: \"David! Was stehst?\"",
    "artist": "Richard Wagner, Adolf Dallapozza, René Kollo, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF077540304"
  },
  {
    "title": "Rigoletto: La donna è mobile",
    "artist": "Giuseppe Verdi, Michael Fabiano, London Philharmonic Orchestra, Enrique Mazzola",
    "isrc": "NLE421903002"
  },
  {
    "title": "Lady Macbeth of Mtsensk District / Act 3: Cto tï - ... - Interlude (Orchestra)",
    "artist": "Dmitri Shostakovich, Sergej Larin, Maria Ewing, Heinz Zednik, Orchestre de l'Opéra National de Paris, Myung-Whun Chung",
    "isrc": "DEF059231219"
  },
  {
    "title": "Turandot / Act 3: \"Nessun dorma\"",
    "artist": "Giacomo Puccini, Fabio Armiliato, Orchestra e Coro della Fondazione Arena di Verona, Marco Boemi",
    "isrc": "ITUM70900347"
  },
  {
    "title": "Der Zarewitsch: Wolgalied",
    "artist": "Franz Lehár, Peter Anders, Unknown Artist, Werner Eisbrenner",
    "isrc": "DEAD61607839"
  },
  {
    "title": "Messiah, HWV 56 / Pt. 1: \"Ev'ry Valley Shall Be Exalted\"",
    "artist": "George Frideric Handel, Charles Daniels, Gabrieli, Paul McCreesh",
    "isrc": "DEF059630703"
  },
  {
    "title": "La bohème, Act I: Si può – Chi è là?",
    "artist": "Giacomo Puccini, Michel Sénéchal, Rolando Panerai, Luciano Pavarotti, Nicolai Ghiaurov, Gianni Maffeo, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "GBF077240104"
  },
  {
    "title": "Petite messe solennelle, Gloria: VI. Domine Deus",
    "artist": "Gioachino Rossini, Steve Davislim, Philip Mayers, Philip Moll, Ryoko Morooka, Marcus Creed",
    "isrc": "FRZ140011070"
  },
  {
    "title": "De ma dame vient",
    "artist": "Martyn Hill, Paul Elliott, Early Music Consort Of London, David Munrow",
    "isrc": "DEF057502530"
  },
  {
    "title": "Keby Som Bol Vtáčkom",
    "artist": "Mikuláš Schneider-Trnavský, Pavol Breslik, Robert Pechanec",
    "isrc": "SKG831400116"
  },
  {
    "title": "6 Romanze (1838) (text by J. Vittorelli, T. Bianchi, and C. Angiolini): No. 2. More, Elisa, lo stanco poeta",
    "artist": "Giuseppe Verdi, Dennis O'Neill, Ingrid Surgenor",
    "isrc": "HKI190527404"
  },
  {
    "title": "Gotterdammerung (Twilight of the Gods): Prologue: Einleitung",
    "artist": "Richard Wagner, Stephen Gould, Ralf Lukas, Andrew Shore, Hans-Peter Konig, Linda Watson, Edith Haller, Christa Mayer, Simone Schroder, Martina Dike, Fionnuala McCarthy, Ulrike Helzel, Bayreuth Festival Chorus, Bayreuth Festival Orchestra, Christian Thielemann",
    "isrc": "GB6CE0900186"
  },
  {
    "title": "12 Gedichte, Op. 35: No. 10, Stille Tranen",
    "artist": "Robert Schumann, Hans-Jörg Mammel, Uta Hielscher",
    "isrc": "HKI190831310"
  },
  {
    "title": "Vaughan Williams: On Wenlock Edge: No. 1, On Wenlock Edge",
    "artist": "Ian Partridge, Music Group Of London",
    "isrc": "GBAYC8702967"
  },
  {
    "title": "Elijah, Op. 70: \"If With All Your Hearts\" (Aria)",
    "artist": "Felix Mendelssohn, Robert Murray, Paul McCreesh",
    "isrc": "GBLLH1230006"
  },
  {
    "title": "Siegfried, WWV 86C, Act III: Siegfried! Siegfried! Seliger Held!",
    "artist": "Richard Wagner, Simon O'Neill, Heidi Melton, Hong Kong Philharmonic Orchestra, Jaap Van Zweden",
    "isrc": "HKI191713502"
  },
  {
    "title": "Mass in B Minor, BWV 232: Benedictus: Benedictus qui venit (Tenor)",
    "artist": "Johann Sebastian Bach, Gerd Türk, Bach Collegium Japan Chorus, Bach Collegium Japan, Masaaki Suzuki",
    "isrc": "SEAER0702120"
  },
  {
    "title": "Germanico in Germania / Act 1: \"Nocchier, che mai non vide l’orror della tempesta\"",
    "artist": "Nicola Porpora, Juan Sancho, Capella Cracoviensis, Jan Tomasz Adamus",
    "isrc": "GBF071640519"
  },
  {
    "title": "In memoriam Dylan Thomas, K84",
    "artist": "Igor Stravinsky, Robert Tear, Ensemble Intercontemporain, Pierre Boulez",
    "isrc": "DEF058001970"
  },
  {
    "title": "Norma (Ed. Biondi & Minasi), Act I Scene 1: Meco all’altar di Venere",
    "artist": "Vincenzo Bellini, John Osborn, Reinaldo Macias, International Chamber Vocalists, Orchestra La Scintilla, Giovanni Antonini",
    "isrc": "GBF071340104"
  },
  {
    "title": "Skye Boat Song",
    "artist": "Traditional, Nicky Spence",
    "isrc": "GBUM70601154"
  },
  {
    "title": "God So Loved The World",
    "artist": "John Stainer, Andrew Kennedy, Neal Davies, Darius Battiwalla, Huddersfield Choral Society, Joseph Cullen",
    "isrc": "GBLLH0917609"
  },
  {
    "title": "Magnificat in D Major, BWV 243: VIII. Aria. Deposuit potentes",
    "artist": "Johann Sebastian Bach, Ernst Haefliger, Münchener Bach-Orchester, Karl Richter",
    "isrc": "DEF056130603"
  },
  {
    "title": "Parsifal, Act I: Vom Bade kehrt der König heim",
    "artist": "Richard Wagner, Peter Hofmann, Kurt Moll, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF058032513"
  },
  {
    "title": "Luisa Miller, Act II: Quando le sere al placido",
    "artist": "Giuseppe Verdi, Marcello Giordani, Catania Teatro Massimo Bellini Orchestra, Steven Mercurio",
    "isrc": "HKI190318410"
  },
  {
    "title": "Alcina, HWV 34 / Act 1: Semplicetto! a donna credi?",
    "artist": "George Frideric Handel, Kobie Van Rensburg, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960731423"
  },
  {
    "title": "Ma bergère est tendre et fidelle",
    "artist": "Michel Lambert, Cyril Auvity, L'Yriade",
    "isrc": "ES7891600711"
  },
  {
    "title": "Messa da Requiem: Dies irae: Ingemisco",
    "artist": "Giuseppe Verdi, Saimir Pirgu, Bavarian Radio Symphony Orchestra, Mariss Jansons",
    "isrc": "DELW71412608"
  },
  {
    "title": "Das Lied von der Erde: I. Das Trinklied vom Jammer der Erde (Live)",
    "artist": "Gustav Mahler, Stuart Skelton, Bavarian Radio Symphony Orchestra, Sir Simon Rattle",
    "isrc": "DELW71817201"
  },
  {
    "title": "Tosca, Act I: Tre sbirri, una carrozza, presto – Te Deum",
    "artist": "Giacomo Puccini, Heinz Zednik, Ruggero Raimondi, Berliner Philharmoniker, Herbert von Karajan, Schöneberger Sängerknaben, Chor der Deutschen Oper Berlin",
    "isrc": "DEF057930705"
  },
  {
    "title": "Gottes Zeit ist die allerbeste Zeit, BWV 106, \"Actus tragicus\": Arioso: Ach Herr, lehre uns bedenken (Tenor)",
    "artist": "Johann Sebastian Bach, Nicholas Mulroy, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "GBHNG1400003"
  },
  {
    "title": "Così fan tutte, K. 588: Overture",
    "artist": "Wolfgang Amadeus Mozart, Stuart Burrows, Thomas Allen, Richard van Allan, Kiri Te Kanawa, Agnes Baltsa, Christa Mayer, Daniela Mazzuccato, Royal Opera House Chorus, Covent Garden, Orchestra of the Royal Opera House, Covent Garden, Sir Colin Davis",
    "isrc": "GB6CE1000003"
  },
  {
    "title": "Brockes-Passion, HWV 48: Aria \"Es Scheint, Da Den Zerkerbten Rücken\"",
    "artist": "George Frideric Handel, Andrew Tortise, Arcangelo, Jonathan Cohen",
    "isrc": "FR50X1964472"
  },
  {
    "title": "Tristan und Isolde, WWV 90, Act I Scene 1: Westwärts schweift der Blick - Live",
    "artist": "Richard Wagner, Thomas Moser, Hildegard Behrens, Yvonne Minton, Bavarian Radio Symphony Orchestra, Leonard Bernstein",
    "isrc": "NLA508100002"
  },
  {
    "title": "Je crois entendre encore - Voice",
    "artist": "Georges Bizet, Salvatore Licitra, Sian Edwards, Orchestra of the Royal Opera House, Covent Garden",
    "isrc": "USSM10013689"
  },
  {
    "title": "Il Re Pastore, K. 208, Act I Scene 4: No. 5, \"Per me rispondete\" (Aria)",
    "artist": "Wolfgang Amadeus Mozart, Benjamin Hulett, Ian Page, The Mozartists",
    "isrc": "GBLLH1543310"
  },
  {
    "title": "Der Vogelhändler: Schenkt man sich Rosen in Tirol",
    "artist": "Carl Zeller, Rudolf Schock, Erika Köth, Frank Fox",
    "isrc": "DEE477500038"
  },
  {
    "title": "Herr Gott, dich loben wir, BWV 16: Aria: Geliebter Jesu, du allein (Tenor)",
    "artist": "Johann Sebastian Bach, Charles Humphries, James Gilchrist, Peter Harvey, The Monteverdi Choir, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "GBHNG0400781"
  },
  {
    "title": "Lydia",
    "artist": "Gabriel Fauré, Nicholas Phan, Myra Huang",
    "isrc": "GBELX2007150"
  },
  {
    "title": "Das Lied von der Erde: I. Das Trinklied vom Jammer der Erde",
    "artist": "Gustav Mahler, Michael Schade, Wiener Philharmoniker, Pierre Boulez",
    "isrc": "DEF059905091"
  },
  {
    "title": "Chanson triste (version for voice and piano)",
    "artist": "Henri Duparc, Paul Groves, Roger Vignoles",
    "isrc": "HKI190433302"
  },
  {
    "title": "Rigoletto, Act III: La donna è mobile",
    "artist": "Giuseppe Verdi, Andrea Bocelli, Israel Philharmonic Orchestra, Zubin Mehta",
    "isrc": "ITZ040000586"
  },
  {
    "title": "Tannhäuser, WWV 70, Act I: Dir töne Lob! (Tannhäuser, Venus)",
    "artist": "Richard Wagner, Robert Dean Smith, Marina Prudenskaya, Marek Janowski, Rundfunk-Sinfonieorchester Berlin",
    "isrc": "NLE421200103"
  },
  {
    "title": "La traviata / Act 2: \"Di Madride noi siam mattadori\"",
    "artist": "Giuseppe Verdi, Barry Banks, Silvia Mazzoni, Donato Di Stefano, Giorgio Gatti, Coro del Maggio Musicale Fiorentino, Orchestra del Maggio Musicale Fiorentino, Zubin Mehta",
    "isrc": "NLA509104325"
  },
  {
    "title": "Don Giovanni, K. 527, Atto I Scena 3: \"Fuggi, crudele, fuggi!\"",
    "artist": "Wolfgang Amadeus Mozart, Kenneth Tarver, Olga Pasichnyk, Freiburger Barockorchester, René Jacobs",
    "isrc": "FRZ140642050"
  },
  {
    "title": "Stabat mater, Op. 58, B. 71: Fac me tecum flere",
    "artist": "Antonín Dvořák, Christian Elsner, Bavarian Radio Chorus, Bavarian Radio Symphony Orchestra, Mariss Jansons",
    "isrc": "DELW71514206"
  },
  {
    "title": "Die Schöpfung, Hob. XXI:2, Erster Teil: III. Aria con coro \"Nun schwanden vor dem heiligen Strahle\"",
    "artist": "Joseph Haydn, Maximilian Schmitt, Bavarian Radio Chorus, Il Giardino Armonico, Giovanni Antonini",
    "isrc": "FR50X1956703"
  },
  {
    "title": "Die Meistersinger von Nurnberg (The Mastersingers of Nuremberg): Act III: Morgenlich leuchtend in rosigem Schein",
    "artist": "Richard Wagner, Torsten Kerl, Slovak Radio Symphony Orchestra, Ivan Anguélov",
    "isrc": "DEU920332007"
  },
  {
    "title": "Les Contes d'Hoffmann / Act 1: \"Drig, drig, drig, maître Luther\"",
    "artist": "Jacques Offenbach, Robin Leggate, Urban Malmberg, Kurt Rydl, Choeur de Radio France, Jacques Jouineau, Orchestre National De France, Seiji Ozawa",
    "isrc": "DEF058631205"
  },
  {
    "title": "Symphony No. 2 in B-Flat Major, Op. 52, MWV A18 \"Hymn of Praise\": IV. Chorus. Sagt es, die ihr erlöst seid",
    "artist": "Felix Mendelssohn, Hans Peter Blochwitz, London Symphony Orchestra, Claudio Abbado",
    "isrc": "DEF058500228"
  },
  {
    "title": "Die Schöpfung Hob. XXI:2 / Erster Teil: 13. Chor mit Soli: Die Himmel erzählen die Ehre Gottes",
    "artist": "Joseph Haydn, Gösta Winbergh, Kathleen Battle, Kurt Moll, Berliner Philharmoniker, James Levine, Stockholm Radio Chorus, Stockholm Chamber Choir, Gustav Sjökvist",
    "isrc": "DEF058731713"
  },
  {
    "title": "Die Entfuhrung aus dem Serail: Act I: Ouverture - Highlights",
    "artist": "Wolfgang Amadeus Mozart, Johann Gottlieb Stephanie, Jr., CHRISTOPH FRIEDRICH BRETMER, Kurt Streit, Cheryl Studer, Elzbieta Szmytka, Robert Gambill, Gunther Missenhardt, Bruno Weil",
    "isrc": "USSM10006096"
  },
  {
    "title": "Winterreise, Op. 89, D. 911: No. 1, Gute Nacht",
    "artist": "Franz Schubert, Gerhard Siegel, Gabriel Dobner",
    "isrc": "GBYLM2200013"
  },
  {
    "title": "Iphigénie en Tauride / Act 2: Air et choeur. \"O malheureuse Iphigénie!\" - Live",
    "artist": "Christoph Willibald Gluck, Yann Beuron, Chorus Of Les Musiciens Du Louvre, Mireille Delunsch, Simon Keenlyside, Les Musiciens du Louvre, Marc Minkowski",
    "isrc": "DEF059931223"
  },
  {
    "title": "Sancta civitas: And I saw a new Heaven",
    "artist": "Ralph Vaughan Williams, Andrew Staples, Matthew Brook, The Bach Choir, Winchester Cathedral Choristers, Winchester College Quiristers, Bournemouth Symphony Orchestra, David Hill",
    "isrc": "HKI190950912"
  },
  {
    "title": "Matthäuspassion, BWV 244: Aria with Chorale: Ich will bei meinem Jesu wachen (Tenor, Chorus II)",
    "artist": "Johann Sebastian Bach, Markus Schäfer, Knaben des Kölner Domchores, Dresdner Kammerchor, Kolner Kammerorchester, Helmut Müller-Brühl",
    "isrc": "HKI190584420"
  },
  {
    "title": "Die Walkure: Act III Scene 1: Walkurenritt: Hojotoho! Heiaha! (Gerhilde, Helmwige, Waltraute, Schwertleite, Ortlinde, Siegrune, Grimgerde, Rossweisse)",
    "artist": "Richard Wagner, Endrik Wottrich, Kwangchul Youn, Albert Dohmen, Eva-Maria Westbroek, Linda Watson, Michelle Breedt, Sonja Muhleck, Anna Gabler, Martina Dike, Simone Schroder, Edith Haller, Wilke te Brummelstroete, Annette Kuttenbaum, Manuela Bress, Bayreuth Festival Orchestra, Christian Thielemann",
    "isrc": "GB6CE0900089"
  },
  {
    "title": "Die lustige Witwe / Act I: \"Ich bitte Sie..\" - \"Ja, was?\" - Ein trautes Zimmerlein",
    "artist": "Franz Lehár, Rainer Trost, Barbara Bonney, Wiener Philharmoniker, John Eliot Gardiner",
    "isrc": "DEF059430311"
  },
  {
    "title": "Die Freunde von Salamanka, D. 326, Act II: No. 12, Duo. Gelagert unterm hellen Dach der Bäume",
    "artist": "Franz Schubert, Eberhard Büchner, Carol Wyatt, Vienna Radio Symphony Orchestra, Theodor Guschlbauer",
    "isrc": "DEF057831312"
  },
  {
    "title": "Manon Lescaut / Act I: Ave, sera gentile",
    "artist": "Giacomo Puccini, Robert Gambill, Chorus of the Royal Opera House, Covent Garden, Philharmonia Orchestra, Giuseppe Sinopoli",
    "isrc": "DEF058430122"
  },
  {
    "title": "Grande messe des morts, Op. 5, \"Requiem\": Lacrimosa",
    "artist": "Hector Berlioz, Toby Spence, SWR Vokalensemble Stuttgart, MDR Leipzig Radio Chorus, Stuttgart Radio Symphony Orchestra, Sir Roger Norrington",
    "isrc": "DEA550307855"
  },
  {
    "title": "Der Freischütz / Act 1: Victoria! Der Meister soll leben...Schau der Herr",
    "artist": "Carl Maria von Weber, Paul Kuen, Bavarian Radio Symphony Orchestra, Eugen Jochum, Bavarian Radio Chorus, Kurt Prestel",
    "isrc": "DEF055930517"
  },
  {
    "title": "Zerfliesset heut', geliebte Brüder, K. 483",
    "artist": "Wolfgang Amadeus Mozart, Kurt Equiluz, Kurt Rapf, Vienna Volksoper Chorus",
    "isrc": "HKI192402196"
  },
  {
    "title": "Das Lied von der Erde: I. Das Trinklied vom Jammer der Erde",
    "artist": "Gustav Mahler, Julius Patzak, Wiener Philharmoniker, Bruno Walter",
    "isrc": "GBF075200011"
  },
  {
    "title": "Lucia di Lammermoor / Act 2: \"Per te d'immenso giubilo\"",
    "artist": "Gaetano Donizetti, Ryland Davies, Chorus of the Royal Opera House, Covent Garden, Orchestra of the Royal Opera House, Covent Garden, Richard Bonynge",
    "isrc": "GBF077130519"
  },
  {
    "title": "Candide, Act II: No. 25, The Kings' Barcarolle",
    "artist": "Leonard Bernstein, Neil Jenkins, Jerry Hadley, John Treleavan, Lindsay Benson, Clive Bayley, Richard Suart, Adolph Green, London Symphony Orchestra",
    "isrc": "DEF058931830"
  },
  {
    "title": "Vespro della Beata Vergine, SV 206: I. Domine ad adiuvandum a 6 - Live",
    "artist": "Claudio Monteverdi, Nigel Robson, English Baroque Soloists, His Majestys Sagbutts & Cornetts, John Eliot Gardiner, The Monteverdi Choir",
    "isrc": "DEF058930601"
  },
  {
    "title": "Die Walküre - Erster Tag des Bühnenfestspiels \"Der Ring des Nibelungen\" / Erster Aufzug: \"Wes Herd dies auch, hier muß ich rasten\"",
    "artist": "Richard Wagner, Gary Lakes, Jessye Norman, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEF058730519"
  },
  {
    "title": "Die Zauberflöte, K. 620, Act I: No. 1, Zu Hilfe! Zu Hilfe! - Dialogue. Wo bin ich?",
    "artist": "Wolfgang Amadeus Mozart, Christoph Strehl, Caroline Stein, Heidi Zehnder, Anne-Caroline Schlüter, Mahler Chamber Orchestra, Claudio Abbado",
    "isrc": "DEN960532502"
  },
  {
    "title": "Peter Grimes, Prologue: \"Peter Grimes!\"",
    "artist": "Benjamin Britten, Glenn Winslade, London Symphony Orchestra, Sir Colin Davis",
    "isrc": "GBDGQ0405401"
  },
  {
    "title": "Das Lied von der Erde: III. Von der Jugend (Of Youth)",
    "artist": "Gustav Mahler, Jon Villars, Minnesota Orchestra, Eiji Oue",
    "isrc": "USFKZ0610601"
  },
  {
    "title": "Orazi e Curiazi, Act II: In fera pugna stanco",
    "artist": "Saverio Mercadante, Marcus Haddock, Anthony Michaels-Moore, Geoffrey Mitchell Choir, Philharmonia Orchestra, David Parry",
    "isrc": "GBQXY0901846"
  },
  {
    "title": "Not in Our Time, Part IV \"The Falling Man\": Tom Junod",
    "artist": "Richard Blackford, Paul Nilon, Stephen Gadd, Gavin Carr, Bournemouth Symphony Orchestra",
    "isrc": "GBAJU1101040"
  },
  {
    "title": "Semele HWV 58 / Act 2: \"Where'er You Walk\"",
    "artist": "George Frideric Handel, Kenneth McKellar, Orchestra of the Royal Opera House, Covent Garden, Sir Adrian Boult",
    "isrc": "GBF076010480"
  },
  {
    "title": "5 Songs for tenor and piano: 1. A rent for love",
    "artist": "William Lloyd Webber, John Graham-Hall, Philip Ledger",
    "isrc": "GBUM70802658"
  },
  {
    "title": "Otello: Act I: Una vela! (Chorus, Montano, Cassio, Iago, Roderigo)",
    "artist": "Giuseppe Verdi, Aleksandrs Antonenko, Krassimira Stoyanova, Carlo Guelfi, Barbara di Castri, Juan Francisco Gatell, Michael Spyres, Paolo Battaglia, Eric Owens, David Govertsen, Chicago Symphony Chorus, Chicago Children's Choir, Chicago Symphony Orchestra, Riccardo Muti",
    "isrc": "USH550909221"
  },
  {
    "title": "Solstice of Light: New Hills and Lochs and Shores",
    "artist": "Peter Maxwell Davies, Neil Mackie, Christopher Hughes, Choir of King's College, Cambridge, Stephen Cleobury",
    "isrc": "GBF079142101"
  },
  {
    "title": "Erlkonig, Op. 1, D. 328",
    "artist": "Franz Schubert, Daniel Norman, Sholto Kynoch",
    "isrc": "GBYLM1300238"
  },
  {
    "title": "Siegfried, WWV 86C, Act I: Zwangvolle Plage! Müh' ohne Zweck!",
    "artist": "Richard Wagner, David Cangelosi, Hong Kong Philharmonic Orchestra, Jaap Van Zweden",
    "isrc": "HKI191713202"
  },
  {
    "title": "Requiem: IIh. Ingemisco",
    "artist": "Giuseppe Verdi, Carlo Cossutta, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF057231109"
  },
  {
    "title": "Ma belle dame souveraine",
    "artist": "Ambrose Field, John Potter",
    "isrc": "DEB330707101"
  },
  {
    "title": "Atys, Acte I, Scène 1 - Scène 2: Ritournelle (Idas)",
    "artist": "Jean-Baptiste Lully, Guy De Mey, Jacques Bona, Les Arts Florissants, William Christie",
    "isrc": "FRZ148712110"
  },
  {
    "title": "Die Walküre, WWV 86B / Act 1: Szene 1: \"Wes Herd dies auch sei, hier muß ich rasten\"",
    "artist": "Richard Wagner, Poul Elming, Alessandra Marc, The Cleveland Orchestra, Christoph von Dohnányi",
    "isrc": "GBF079244302"
  },
  {
    "title": "Le roi et le fermier: Act I Scene 6: Duo: Non, non vous ne m'avez jamais traitee ainsi (Betsy, Richard)",
    "artist": "Pierre-Alexandre Monsigny, Thomas Michael Allen, William Sharp, Dominique Labelle, Yulia van Doren, Delores Ziegler, Thomas Dolie, Jeffrey Thompson, David Newman, Tony Boutté, Opera Lafayette Orchestra, Ryan Brown",
    "isrc": "HKI191261605"
  },
  {
    "title": "Die Walküre, WWV 86B / Act 1: Winterstürme wichen dem Wonnemond - Live",
    "artist": "Richard Wagner, Christopher Ventris, Vienna State Opera Orchestra, Christian Thielemann",
    "isrc": "DEN961131210"
  },
  {
    "title": "Manon / Act III: Toi! Vous! - Live",
    "artist": "Jules Massenet, Massimo Giordano, Renée Fleming, The Metropolitan Opera, Jesús López-Cobos",
    "isrc": "USY3P2206382"
  },
  {
    "title": "Gurre-Lieder, Pt. 1: No. 2, Nun dämpft die Dämmerung (Waldemar)",
    "artist": "Arnold Schoenberg, Brandon Jovanovich, Markus Stenz, Gürzenich Orchester Köln",
    "isrc": "GBAJY1508102"
  },
  {
    "title": "L’Allegro, il Penseroso ed il Moderato, HWV 55, Act I: \"Hence! Loathed Melancholy\"",
    "artist": "George Frideric Handel, Jeremy Ovenden, Paul McCreesh, Gabrieli",
    "isrc": "GBLLH1539206"
  },
  {
    "title": "Dardanus: Overture",
    "artist": "Jean-Philippe Rameau, Bernard Richter, Gaëlle Arquez, Benoit Arnould, Joao Fernandes, Alain Buet, Sabine Devieilhe, Emmanuelle De Negri, Romain Champion, Studio Chorus, Ensemble Pygmalion, Raphael Pichon",
    "isrc": "FR50X1295101"
  },
  {
    "title": "Andrea Chénier / Act 1: Passiamo la sera allegramente! ... O Pastorelle addio!",
    "artist": "Umberto Giordano, Hugues Cuénod, Florindo Andreolli, Astrid Varnay, Luciano Pavarotti, Montserrat Caballé, Welsh National Opera Chorus, National Philharmonic Orchestra, Riccardo Chailly",
    "isrc": "GBF078430104"
  },
  {
    "title": "Nocturne, Op. 60: IV. Midnight's Bell Goes Ting, Ting, Ting...",
    "artist": "Benjamin Britten, Adrian Thompson, Michael Thompson, Bournemouth Sinfonietta, David Lloyd-Jones",
    "isrc": "HKI199605022"
  },
  {
    "title": "Peter Grimes, Op. 13: Act III Scene II: Grimes! (Voices, Peter)",
    "artist": "Benjamin Britten, Alan Oke, Steuart Bedford, Britten-Pears Orchestra",
    "isrc": "GBLLH1334850"
  },
  {
    "title": "Carmen: Act II - Aria of Don Jose La fleur que tu m'avais jetée",
    "artist": "Georges Bizet, Alberto Remedios, Vassil Stefanov, Bulgarian National Radio Symphony Orchestra",
    "isrc": "BGA262348957"
  },
  {
    "title": "Symphony No. 8 in E-Flat Major - \"Symphony of a Thousand\" / Pt. 2: \"Blicket auf zum Retterblick\" - Live",
    "artist": "Gustav Mahler, Anthony Dean Griffey, Philadelphia Orchestra, Yannick Nézet-Séguin, The American Boychoir, Westminster Symphonic Choir, The Choral Arts Society Of Washington, Fernando Malvar-Ruiz, Joe Miller, Scott Tucker",
    "isrc": "DEN961831031"
  },
  {
    "title": "Canticle I, Op. 40: My Beloved is Mine",
    "artist": "Benjamin Britten, Ben Johnson, James Baillieu",
    "isrc": "GBLLH1331701"
  },
  {
    "title": "Die Frau ohne Schatten, Op. 65, TrV 234, Act III: Act III: Wenn das Herz aus Kristall (Kaiser, Kaiserin, Chorus)",
    "artist": "Richard Strauss, Burkhard Fritz, Frankfurter Opern- und Museumsorchester, Tamara Wilson, Chor der Oper Frankfurt, Sebastian Weigle",
    "isrc": "DEU921596440"
  },
  {
    "title": "Petite Messe solennelle: IV. Domine Deus",
    "artist": "Gioachino Rossini, Eric Cutler, Tal & Groethuysen",
    "isrc": "DEE861400064"
  },
  {
    "title": "Das Wunder der Heliane, Op. 20, Act I: Wie warm, wie schön!",
    "artist": "Erich Wolfgang Korngold, Ian Storey, Frank van Hove, Philharmonisches Orchester Freiburg, Fabrice Bollon",
    "isrc": "HKI191805902"
  },
  {
    "title": "O mistress mine",
    "artist": "William Byrd, William Linley, John Dowland, Thomas Ford, Thomas Morley, Robert Johnson, Anonymous, Richard Edwards, John Wilson, Robert Jones, James Griffett, Brian Wright",
    "isrc": "GBLGL1247615"
  },
  {
    "title": "Cold Mountain, Act I: Peaches in the Summertime (Live)",
    "artist": "Jennifer Higdon, Jay Hunter Morris, Robert Pomakov, Santa Fe Opera Chorus, Santa Fe Opera Orchestra, Miguel Harth-Bedoya",
    "isrc": "NLE421504201"
  },
  {
    "title": "Dido and Aeneas / Act 3: Prelude - \"Come away, fellow sailors\" - Sailors' dance",
    "artist": "Henry Purcell, John Mitchinson, The St. Anthony Singers, English Chamber Orchestra, Thurston Dart, Anthony Lewis",
    "isrc": "GBF076141213"
  },
  {
    "title": "A Quiet Place - Ed. Sunderland / Act 2: Aria “I’ve been afraid”",
    "artist": "Leonard Bernstein, Joseph Kaiser, Orchestre Symphonique de Montréal, Kent Nagano",
    "isrc": "CA5KV1812005"
  },
  {
    "title": "Don Pasquale / Act 2: \"Cercherò lontana terra\"",
    "artist": "Gaetano Donizetti, Juan Oncina, Vienna State Opera Orchestra, István Kertész",
    "isrc": "GBF076441110"
  },
  {
    "title": "Das Rheingold, WWV 86A, Scene 3: Scene 3: Nibelheim hier: durch bleiche Nebel (Loge, Mime, Wotan)",
    "artist": "Richard Wagner, Kim Begley, David Cangelosi, Matthias Goerne, Hong Kong Philharmonic Orchestra, Jaap Van Zweden",
    "isrc": "HKI191518602"
  },
  {
    "title": "Don Carlo - 1886 Modena version / Act 2: \"Dio, che nell'alma infodere\"",
    "artist": "Giuseppe Verdi, Richard Margison, Dmitri Hvorostovsky, Chorus of the Royal Opera House, Covent Garden, Orchestra of the Royal Opera House, Covent Garden, Bernard Haitink",
    "isrc": "NLA509303514"
  },
  {
    "title": "Nun dampft die Dammerung jeden Ton",
    "artist": "Arnold Schoenberg, Stig Fogh Andersen, Esa-Pekka Salonen, Philharmonia Orchestra",
    "isrc": "GBLLH0917302"
  },
  {
    "title": "Die Zauberflöte, K. 620, Act I: No. 3, Dies Bildnis ist bezaubernd schön",
    "artist": "Wolfgang Amadeus Mozart, Francisco Araiza, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF058031120"
  },
  {
    "title": "Die Walküre, Act I Scene 3: Ein Schwert verhiess mir der Vater",
    "artist": "Richard Wagner, Jon Vickers, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056630001"
  },
  {
    "title": "La Bohème / Act 1: \"O soave fanciulla\"",
    "artist": "Giacomo Puccini, Carlo Bergonzi, Renata Tebaldi, Ettore Bastianini, Orchestra dell'Accademia Nazionale di Santa Cecilia, Tullio Serafin",
    "isrc": "GBF075940110"
  },
  {
    "title": "Bizet: Les pêcheurs de perles, Act 1: \"Je crois entendre encore\" (Nadir)",
    "artist": "Georges Bizet, Pierre Dervaux, Nicolai Gedda, Orchestre du Theatre National de IOpera-Comique",
    "isrc": "FRZ116001330"
  },
  {
    "title": "La donna del lago / Act 1: \"Scendi nel piccol legno\" - Live",
    "artist": "Gioachino Rossini, Rockwell Blake, June Anderson, Orchestra Del Teatro Alla Scala, Milano, Riccardo Muti",
    "isrc": "NLA509209604"
  },
  {
    "title": "Adriana Lecouvreur: La dolcissima effigie",
    "artist": "Francesco Cilea, Piotr Beczala, Orquestra de la Comunitat Valenciana, Marco Boemi",
    "isrc": "NLE421801403"
  },
  {
    "title": "La Cenerentola / Act 1: \"Zitto, zitto: piano, piano\"",
    "artist": "Gioachino Rossini, William Matteuzzi, Alessandro Corbelli, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF079241721"
  },
  {
    "title": "Nina - Voice",
    "artist": "Giovanni Battista Pergolesi, Richard Tucker, John Wustman, Columbia Chamber Ensemble",
    "isrc": "USSM16301363"
  },
  {
    "title": "Die Schöpfung, Hob. XXI:2, Pt. 1: No. 2, Aria. Nun schwanden vor dem heiligen Strahle – Chorus. Verzweiflung, Wut und Schrecken",
    "artist": "Joseph Haydn, Fritz Wunderlich, Berliner Philharmoniker, Herbert von Karajan, Wiener Singverein",
    "isrc": "DEF056630602"
  },
  {
    "title": "Tosca / Act 3: \"E lucevan le stelle\"",
    "artist": "Giacomo Puccini, Giuseppe Giacomini, Philadelphia Orchestra, Riccardo Muti",
    "isrc": "NLA508906232"
  },
  {
    "title": "Rusalka, Op. 114 / Act 2: Jiz tyden dlis po boku",
    "artist": "Antonín Dvořák, Ben Heppner, Eva Urbanová, Czech Philharmonic, Sir Charles Mackerras",
    "isrc": "GBF079810950"
  },
  {
    "title": "Candide, Act I: No. 5, It Must Be So",
    "artist": "Leonard Bernstein, Jerry Hadley, London Symphony Orchestra",
    "isrc": "DEF058931806"
  },
  {
    "title": "Lucia di Lammermoor, Act II: Tu che a Dio spiegasti",
    "artist": "Gaetano Donizetti, Cesare Valletti, Thomas Schippers, Metropolitan Opera Orchestra",
    "isrc": "QM6N21446093"
  },
  {
    "title": "I puritani: Act I: A te, o cara",
    "artist": "Vincenzo Bellini, Gianni Raimondi, Leyla Gencer, Artist Unknown",
    "isrc": "ITDQ70411871"
  },
  {
    "title": "Tosca / Act 1: \"Recondita armonia\"",
    "artist": "Giacomo Puccini, Franco Corelli, Alfredo Mariotti, Orchestra dell'Accademia Nazionale di Santa Cecilia, Lorin Maazel",
    "isrc": "GBF076610180"
  },
  {
    "title": "La Cenerentola, Act I: Duet. Un soave non so che",
    "artist": "Gioachino Rossini, Luigi Alva, Teresa Berganza, Margherita Guglielmi, Laura Zannini, London Symphony Orchestra, Claudio Abbado",
    "isrc": "DEF057130403"
  },
  {
    "title": "Rigoletto / Act 3: \"La donna è mobile\"",
    "artist": "Giuseppe Verdi, Mario del Monaco, Orchestra dell'Accademia Nazionale di Santa Cecilia, Alberto Erede",
    "isrc": "GBF075311390"
  },
  {
    "title": "Siegfried / Erster Aufzug: \"Hoho! Hoho! Hohei! Schmiede, mein Hammer, ein hartes Schwert! Hoho! Hahei! Hoho! Hahei! Einst färbte Blut dein falbes Blau\"",
    "artist": "Richard Wagner, Wolfgang Windgassen, Gerhard Stolze, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076230120"
  },
  {
    "title": "Le Domino noir / Act 1: Et comment cela? parlez",
    "artist": "Daniel Auber, Bruce Ford, Sumi Jo, English Chamber Orchestra, Richard Bonynge",
    "isrc": "GBF079342207"
  },
  {
    "title": "Cavalleria rusticana: Introductory Chorus: Gli aranci olezzano (Villagers)",
    "artist": "Pietro Mascagni, Giacomo Aragall, Stefka Evstatieva, Anna di Mauro, Alžbeta Michálková, Eduard Tumagian, Slovak Philharmonic Chorus, Slovak Radio Symphony Orchestra, Alexander Rahbari",
    "isrc": "HKI199200102"
  },
  {
    "title": "Caro mio ben",
    "artist": "Giuseppe Giordani, Ramón Vargas",
    "isrc": "DEE470200183"
  },
  {
    "title": "Eugene Onegin, Op. 24, TH. 5 / Act II: (Scene 1) Entr'acte and Waltz With Chorus. \"Vot tak syurpriz!\"",
    "artist": "Pyotr Ilyich Tchaikovsky, Neil Shicoff, Thomas Allen, Jürgen Hartfiel, Staatskapelle Dresden, James Levine, MDR Leipzig Radio Chorus",
    "isrc": "DEF058731125"
  },
  {
    "title": "Turandot: Nessun dorma",
    "artist": "Giacomo Puccini, Marcelo Álvarez, Marcello Viotti",
    "isrc": "USSM10411004"
  },
  {
    "title": "O paese d' 'o sole (Arr. E. Monti for Voice, Mandolin Ensemble & Orchestra)",
    "artist": "Vincenzo d'Annibale, Franco Bonisolli, I Mandolini Napoletani di Gino del Vescovo, Orchestra dell'Unione Musiciste di Roma, Elvio Monti",
    "isrc": "DEB958407506"
  },
  {
    "title": "Rigoletto, Atto III, Canzone: \"La donna è mobile\"",
    "artist": "Giuseppe Verdi, Jonas Kaufmann, Pier Giorgio Morandi, Parma Opera Orchestra",
    "isrc": "USSM11303312"
  },
  {
    "title": "Otello (1994 Digital Remaster), ATTO PRIMO/ACT 1/ERSTER AKT/PREMIER ACTE, Prima scena/Scene 1/Erste Szene/Première Scène: Esultate! (Otello/Ciprioti)",
    "artist": "Giuseppe Verdi, James McCracken, Dietrich Fischer-Dieskau, Piero de Palma, Florindo Andreolli, Alfredo Giacomotti, Upton House School Boy's Choir, Leonardo Monreale, Dame Gwyneth Jones, Anna Di Stasio, Hammersmith County School Girls' Choir, Ambrosian Opera Chorus, Glynne Thomas, Sir John Barbirolli, New Philharmonia Orchestra",
    "isrc": "GBAYC9402240"
  },
  {
    "title": "Jephtha, HWV 70, Act III Scene 1: \"Waft her, angels\"",
    "artist": "George Frideric Handel, Mark Padmore, The English Concert, Andrew Manze",
    "isrc": "USHM10642217"
  },
  {
    "title": "Péchés de vieillesse / Vol. III: Tirana pour deux voix (Les amants de Séville)",
    "artist": "Gioachino Rossini, Rolando Villazón, Cecilia Bartoli, Orchestra del Maggio Musicale Fiorentino, Marco Armiliato",
    "isrc": "DEN961404460"
  },
  {
    "title": "Der Freischütz, J. 277, Act I: O diese Sonne - Das Wild in Fluren und Triften",
    "artist": "Carl Maria von Weber, Peter Schreier, Siegfried Vogel, Theo Adam, Staatskapelle Dresden, Carlos Kleiber, MDR Leipzig Radio Chorus",
    "isrc": "DEF057330220"
  },
  {
    "title": "La traviata: Act I: Libiamo ne' lieti calici (Alfredo, Violetta, Chorus)",
    "artist": "Giuseppe Verdi, Alfredo Kraus, Orquestra Sinfónica do Teatro Nacional de São Carlos Lisboa, Coro do Teatro Nacional de São Carlos Lisboa, Maria Callas, Franco Ghione",
    "isrc": "USB8U1085582"
  },
  {
    "title": "Tristan und Isolde, WWV 90, Act II: Act II Scene 2: Einsam wachend in der Nacht (Brangane, Isolde, Tristan)",
    "artist": "Richard Wagner, Ramon Vinay, Martha Mödl, Ira Malaniuk, Bayreuth Festival Orchestra, Herbert von Karajan",
    "isrc": "DEB950360326"
  },
  {
    "title": "Gotterdammerung (Twilight of the Gods): Prologue: Welch Licht leuchtet dort? (The Norns)",
    "artist": "Richard Wagner, Max Lorenz, Hermann Uhde, Gustav Neidlinger, Josef Greindl, Astrid Varnay, Martha Mödl, Ruth Siewert, Melanie Bugarinovich, Erika Zimmermann, Hanna Ludwig, Hertha Töpper, Bayreuth Festival Chorus, Bayreuth Festival Orchestra, Joseph Keilberth",
    "isrc": "USB8U1516097"
  },
  {
    "title": "Turandot / Act 3: Liù! Liù! Sorgi! Sorgi!",
    "artist": "Giacomo Puccini, Nicolai Ghiaurov, Tom Krause, Pier Francesco Poli, Piero de Palma, John Alldis Choir, London Philharmonic Orchestra, Zubin Mehta",
    "isrc": "GBF077230832"
  },
  {
    "title": "La fille du régiment: Act II: Ah! mes amis, quel jour de fête!",
    "artist": "Gaetano Donizetti, Lawrence Brownlee, Liudas Mikalauskas, Kaunas State Choir, Kaunas City Symphony Orchestra, Constantine Orbelian",
    "isrc": "USASX1651511"
  },
  {
    "title": "Puccini: La bohème, Act I: \"Che gelida manina!\"",
    "artist": "Giacomo Puccini, Giuseppe Di Stefano, Antonino Votto, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "ITD009700271"
  },
  {
    "title": "Amarilli (Recorded 1939)",
    "artist": "Francesca Caccini, Beniamino Gigli",
    "isrc": "GBAJU9000552"
  },
  {
    "title": "La traviata: Act I: Libiamo ne' lieti calici (Brindisi)",
    "artist": "Giuseppe Verdi, Roberto Alagna, Tiziana Fabbricini, Riccardo Muti, Orchestra Del Teatro Alla Scala, Milano, Coro Del Teatro Alla Scala Di Milano, Nicoletta Curiel, Orazio Mori, Enzo Capuano, Francesco Musinu, Enrico Cossutta",
    "isrc": "USSM19200827"
  },
  {
    "title": "Don Carlo: Act I: Fontainebleau! Foresta immensa (Carlo)",
    "artist": "Giuseppe Verdi, Flaviano Labo, Orchestra Del Teatro Alla Scala, Milano, Gabriele Santini",
    "isrc": "ITCC51100323"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 3: \"Nibelheim hier\"",
    "artist": "Richard Wagner, Set Svanholm, Paul Kuentz, George London, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830119"
  },
  {
    "title": "Rossini: Il Barbiere di Siviglia, Act I: \"Largo al factotum\" (Figaro)",
    "artist": "Gioachino Rossini, Michael Spyres, Marko Letonja, Orchestre Philharmonique De Strasbourg",
    "isrc": "GBAYC2002708"
  },
  {
    "title": "Schubert: Erlkönig, Op. 1, D. 328",
    "artist": "Franz Schubert, Ian Bostridge, Julius Drake",
    "isrc": "GBAYC9600231"
  },
  {
    "title": "Rigoletto / Act 3: La donna è mobile",
    "artist": "Giuseppe Verdi, Joseph Calleja, Orchestra Sinfonica di Milano Giuseppe Verdi, Riccardo Chailly",
    "isrc": "GBBBA0342580"
  },
  {
    "title": "Die Zauberflöte, K. 620, Act I: Dies Bildnis ist bezaubernd schön - Remastered 2024",
    "artist": "Wolfgang Amadeus Mozart, Anton Dermota, Karl Böhm, Wiener Philharmoniker",
    "isrc": "GBF075010640"
  },
  {
    "title": "Roméo et Juliette, CG 9 / Act 2: Ah, lève-toi soleil",
    "artist": "Charles Gounod, Gregory Kunde, Orquesta Sinfónica de Navarra, Ramón Tebar",
    "isrc": "ES5701700123"
  },
  {
    "title": "Lohengrin, WWV 75 / Act 3: Mein lieber Schwan!",
    "artist": "Richard Wagner, James King, Karl Ridderbusch, Gundula Janowitz, Gwyneth Jones, Bavarian Radio Chorus, Heinz Mende, Bavarian Radio Symphony Orchestra, Rafael Kubelík",
    "isrc": "DEF057131509"
  },
  {
    "title": "The Crucifixion: Chorus: God so loved the world",
    "artist": "John Stainer, James Gilchrist, Simon Bailey, Stephen Farr, Choir of Clare College, Cambridge, Tim Brown",
    "isrc": "HKI190433109"
  },
  {
    "title": "L'elisir d'amore: \"Una furtiva lagrima\"",
    "artist": "Gaetano Donizetti, Ferruccio Tagliavini, Ugo Tansini, Orchestra Sinfonica Di Torino Della Rai",
    "isrc": "QMBZ91311329"
  },
  {
    "title": "Siegfried / Erster Aufzug: Zwangvolle Plage! Müh ohne Zweck!",
    "artist": "Richard Wagner, Gerhard Stolze, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076230102"
  },
  {
    "title": "Die Zauberflöte, K.620, Act I: Hm! hm! hm! hm! (Papageno, Tamino, Damen)",
    "artist": "Wolfgang Amadeus Mozart, Siegfried Jerusalem/Marilyn Richardson/Doris Soffel/Ortrun Wenkel/Wolfgang Brendel/Symphonieorchester des Bayerischen Rundfunks/Bernard Haitink, Bernard Haitink, Bayerischer Rundfunk, Bavarian Radio Symphony Orchestra",
    "isrc": "GBAYC8100287"
  },
  {
    "title": "Siegfried, WWV 86C: Act I: Nothung! Nothung! neidliches Schwert (Siegfried, Mime)",
    "artist": "Richard Wagner, Hans Hopf, Herold Kraus, Hermann Uhde, Otakar Kraus, Peter Roth-Ehrang, Marga Höffgen, Birgit Nilsson, Dorothea Siebert, Bayreuth Festival Orchestra, Rudolf Kempe",
    "isrc": "USB8U1503357"
  },
  {
    "title": "Siegfried, Act I Scene 1: Hoiho! Hoiho! Hau ein! Hau ein!",
    "artist": "Richard Wagner, Jess Thomas, Gerhard Stolze, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056830009"
  },
  {
    "title": "Cucurrucucú paloma",
    "artist": "Tomás Mendez, Juan Diego Flórez, Jonathan Bolívar",
    "isrc": "USSM11805314"
  },
  {
    "title": "Elias, Op. 70, MWV A25, Part I: No. 3, Recitative \"Zerreißet eure Herzen\" (Obadjah)",
    "artist": "Felix Mendelssohn, John Mark Ainsley, Orchestre des Champs-Élysées, Philippe Herreweghe",
    "isrc": "FRZ149325040"
  },
  {
    "title": "St. Matthew Passion, BWV 244, Part I: No. 4, \"Da versammleten\" (Evangelista) - \"Ja nicht auf das Fest\" (Chorus I & II) - \"Da nun Jesus war zu Bethanien\" (Evangelista) - \"Wozu dienet dieser Unrat\" (Chorus I) - \"Da das Jesus merkete\" (Evangelista, Jesus)",
    "artist": "Johann Sebastian Bach, Werner Güra, Johannes Weisser, RIAS Kammerchor, Akademie für Alte Musik Berlin, René Jacobs",
    "isrc": "FRZ141220040"
  },
  {
    "title": "Rigoletto / Act III: La donna è mobile",
    "artist": "Giuseppe Verdi, Plácido Domingo, Wiener Philharmoniker, Carlo Maria Giulini",
    "isrc": "DEF057930818"
  },
  {
    "title": "Die Dreigroschenoper: Seeräuberjenny",
    "artist": "Kurt Weill, René Kollo, Ute Lemper, Rias-Sinfonietta Berlin, John Mauceri",
    "isrc": "GBF078841506"
  },
  {
    "title": "Turandot / Act 3: \"Nessun dorma!\" - Live",
    "artist": "Giacomo Puccini, José Carreras, Plácido Domingo, Luciano Pavarotti, Orchestra Del Teatro Dell'Opera Di Roma, Orchestra del Maggio Musicale Fiorentino, Zubin Mehta",
    "isrc": "GBF079040317"
  },
  {
    "title": "Messiah, HWV 56, Pt. 1: No. 3, Aria. Every Valley Shall Be Exalted (Tenor)",
    "artist": "George Frideric Handel, Anthony Rolfe Johnson, The Monteverdi Choir, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "NLA508207149"
  },
  {
    "title": "Schwanengesang, D. 957: No. 4, Ständchen",
    "artist": "Franz Schubert, Julian Prégardien, Martin Helmchen",
    "isrc": "FR50X2074803"
  },
  {
    "title": "Early One Morning",
    "artist": "Traditional, Sir Peter Pears, Benjamin Britten",
    "isrc": "GBF076141304"
  },
  {
    "title": "Rejoice in the Lord alway, Z. 49",
    "artist": "Henry Purcell, Paul Agnew, Tessa Bonner, Collegium Vocale Gent, William Kendall, Philippe Herreweghe, Kay Wessel, Patrizia Kwella",
    "isrc": "FRZ149324010"
  },
  {
    "title": "Die Zauberflöte, K. 620 / Act 1: \"Zu Hilfe!\"",
    "artist": "Wolfgang Amadeus Mozart, Klaus Florian Vogt, Johanni van Oostrum, Corinna Scheurle, Claudia Huckle, Jory Vinikour, Chamber Orchestra of Europe, Yannick Nézet-Séguin",
    "isrc": "DEN961831102"
  },
  {
    "title": "Rigoletto, Act III: La donna è mobile",
    "artist": "Giuseppe Verdi, Luciano Pavarotti, London Symphony Orchestra, Richard Bonynge",
    "isrc": "GBF077130101"
  },
  {
    "title": "15. No. 8, Auftritt \"Wie stark ist nicht dein Zauberton\" (Tamino)",
    "artist": "Wolfgang Amadeus Mozart, Daniel Behle, Akademie für Alte Musik Berlin, René Jacobs",
    "isrc": "FRZ140932150"
  },
  {
    "title": "Rigoletto, Act III: La Donne E Mobile",
    "artist": "Friedrich von Flotow, Gaetano Donizetti, Giacomo Puccini, Giuseppe Verdi, Pietro Mascagni, Umberto Giordano, Ruggero Leoncavallo, Charles Gounod, Giacomo Meyerbeer, Georges Bizet, Richard Wagner, Ture Rangström, Pyotr Ilyich Tchaikovsky, Alexander Borodin, Jean Sibelius, Hugo Alfvén, Gustaf Lazarus Nordqvist, Ludwig van Beethoven, Franz Schubert, Johannes Brahms",
    "isrc": "GBLGL1044152"
  },
  {
    "title": "La traviata, Act I: Un dì felice, eterea",
    "artist": "Giuseppe Verdi, Frank Lopardo, Angela Gheorghiu, Orchestra of the Royal Opera House, Covent Garden, Sir Georg Solti",
    "isrc": "GBF079441605"
  },
  {
    "title": "Die Zauberflöte, K.620 / Act 1: \"Hm! hm! hm! hm!\"",
    "artist": "Wolfgang Amadeus Mozart, Leopold Simoneau, Walter Berry, Hilde Rössel Majdan, Judith Hellwig, Christa Ludwig, Wiener Philharmoniker, Karl Böhm",
    "isrc": "GBF075540406"
  },
  {
    "title": "Schubert: Winterreise, Op. 89, D. 911: No. 17, Im Dorfe",
    "artist": "Franz Schubert, Christoph Prégardien, Andreas Staier",
    "isrc": "DEA809648317"
  },
  {
    "title": "Puccini: La Bohème, Act 1: \"O soave fanciulla\" (Rodolfo, Mimi)",
    "artist": "Giacomo Puccini, Stephen Costello, Ailyn Perez, BBC Symphony Orchestra, Patrick Summers",
    "isrc": "GBAYC1401236"
  },
  {
    "title": "À cette voix...Je crois entendre encore (Nadir) - 1990 Remastered Version",
    "artist": "Eugène Cormon, Georges Bizet, Michel Carre, Alain Vanzo, Georges Prêtre, Orchestre de l'Opéra National de Paris, Paris Opera Orchestra",
    "isrc": "GBAYC1104894"
  },
  {
    "title": "Júrame",
    "artist": "María Grever, Javier Camarena",
    "isrc": "MXF581303257"
  },
  {
    "title": "Der Wanderer an den Mond, Op. 80, No. 1, D. 870",
    "artist": "Franz Schubert, Christoph Genz, Wolfram Rieger",
    "isrc": "HKI190146410"
  },
  {
    "title": "La traviata, Act II: Annina, donde vieni? (Live)",
    "artist": "Giuseppe Verdi, Francesco Meli, Caterina Meldolesi, Orchestra del Maggio Musicale Fiorentino, Zubin Mehta",
    "isrc": "ITN322220669"
  },
  {
    "title": "La Ricordanza (Graf Version)",
    "artist": "Vincenzo Bellini, Maxim Mironov, Richard Barker",
    "isrc": "DELJ81744058"
  },
  {
    "title": "Danny Boy - Live",
    "artist": "Traditional, Matthew Polenzani, Julius Drake",
    "isrc": "GBNVV1000171"
  },
  {
    "title": "Robert le diable, Act 1: \"Jadis régnait en Normandie\" (Raimbaut)",
    "artist": "Giacomo Meyerbeer, Bryan Hymel, Symphonic Orchestra of the Teatro Verdi, Salerno, Daniel Oren",
    "isrc": "NLY331300017"
  },
  {
    "title": "Stabat Mater: 2. Cujus animam gementem",
    "artist": "Gioachino Rossini, Raul Gimenez, Wiener Philharmoniker, Myung-Whun Chung",
    "isrc": "DEF059531102"
  },
  {
    "title": "Symphony No. 8 in E-Flat Major \"Symphony of a Thousand\", Pt. 2: X. Höchste Herrscherin der Welt",
    "artist": "Gustav Mahler, Johan Botha, Staatskapelle Berlin, Pierre Boulez, Chor Der Staatsoper Berlin, Rundfunkchor Berlin",
    "isrc": "DEN960730418"
  },
  {
    "title": "\"Lobgesang\" in B Flat Major, Op. 52, MWV A18: \"Drum sing' ich mit meinem Liede\"",
    "artist": "Felix Mendelssohn, Peter Seiffert, Gewandhausorchester, Riccardo Chailly",
    "isrc": "GBBBA0542012"
  },
  {
    "title": "Saint Francois D'Assise / Premier Acte: Miracle! Regarde, Père (le Lépreux)",
    "artist": "Olivier Messiaen, Chris Merritt, Hallé, Kent Nagano, Jeanne Loriod",
    "isrc": "DEF059830918"
  },
  {
    "title": "Mass No.14 'Harmoniemesse' in B flat. Hob.XXII/14 (1802): Credo",
    "artist": "Joseph Haydn, Topi Lehtipuu, Brindley Sherratt, The Monteverdi Choir, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "GBBBB0105305"
  },
  {
    "title": "Die Fledermaus, Act II: No. 11, Finale. a. Im Feuerstrom der Reben",
    "artist": "Johann Strauss II, Waldemar Kmentt, Hilde Gueden, Walter Berry, Regina Resnik, Giuseppe Zampieri, Hedwig Schubert, Wiener Staatsopernchor, Wiener Philharmoniker, Erika Köth, Herbert von Karajan",
    "isrc": "GBF076040517"
  },
  {
    "title": "Turandot, Act III: Nessun dorma!",
    "artist": "Giacomo Puccini, Vittorio Grigolo, Pier Giorgio Morandi, Czech National Symphony Orchestra",
    "isrc": "USSM12305417"
  },
  {
    "title": "Giordano : Andrea Chénier : Act 4 \"Come un bel dì di maggio\" [Andrea Chénier]",
    "artist": "Umberto Giordano, José Cura, Philharmonia Orchestra",
    "isrc": "FRZ209903870"
  },
  {
    "title": "Viktoria und ihr Husar: Reich' mir zum Abschied noch einmal die Hände",
    "artist": "Paul Abraham, Sandor Konya, Herta Talmar, Grosses Operetten Orchester, Franz Marszalek",
    "isrc": "DEF066204500"
  },
  {
    "title": "Messiah, HWV 56, Pt. 2: No. 27, Recit. All They That See Him Laugh Him to Scorn (Tenor) - No. 28, Chorus. He Trusted in God That He Would Deliver Him",
    "artist": "George Frideric Handel, Philip Langridge, Academy of St Martin in the Fields Chorus, Academy of St. Martin in the Fields, Sir Neville Marriner",
    "isrc": "GBF077641520"
  },
  {
    "title": "Drink, Drink, Drink (From \"The Student Prince\") - 1989 Remastered",
    "artist": "Sigmund Romberg, Mario Lanza, Constantine Callinicos",
    "isrc": "USBC10400749"
  },
  {
    "title": "Jephtha, HWV 70, Act III: Waft her, angels",
    "artist": "George Frideric Handel, Allan Clayton, Ian Page",
    "isrc": "GBLLH1645721"
  },
  {
    "title": "Christ lag in Todesbanden, BWV 4: IV. Jesus Christus, Gottes Sohn",
    "artist": "Johann Sebastian Bach, Thomas Hobbs, Collegium Vocale Gent, Philippe Herreweghe",
    "isrc": "BER181803012"
  },
  {
    "title": "Andrea Chénier / Act 3: L'uccello è nella rete! ... Donnina innamorata",
    "artist": "Umberto Giordano, Piero de Palma, Leo Nucci, Carlo Tadeo, National Philharmonic Orchestra, Riccardo Chailly",
    "isrc": "GBF078430119"
  },
  {
    "title": "Tuit mi penser, Virelai 25",
    "artist": "Guillaume de Machaut, Rogers Covey-Crump",
    "isrc": "GBAJY8708704"
  },
  {
    "title": "Sogno d'or, SC 82 (Arr. for Voice & Orchestra by Johannes X. Schachtner)",
    "artist": "Giacomo Puccini, Charles Castronovo, Munich Radio Orchestra, Ivan Repušić",
    "isrc": "DELW72334914"
  },
  {
    "title": "Orfeo ed Euridice, Wq. 30 / Acte III: Air: J'ai perdu mon Euridice - Live",
    "artist": "Christoph Willibald Gluck, Richard Croft, Les Musiciens du Louvre, Marc Minkowski",
    "isrc": "DEN960232842"
  },
  {
    "title": "Mai, Op. 1 No. 2",
    "artist": "Gabriel Fauré, Cyrille Dubois, Tristan Raës",
    "isrc": "FROV62128401"
  },
  {
    "title": "Fidelio, Op. 72, Act I: Duet. Jetzt, Schätzchen, jetzt sind wir allein - Live",
    "artist": "Ludwig van Beethoven, Adolf Dallapozza, Lucia Popp, Wiener Philharmoniker, Leonard Bernstein",
    "isrc": "DEF057830312"
  },
  {
    "title": "Cilea: L'Arlesiana: É la solita storia (Lamento di Federico) - Live",
    "artist": "Francesco Cilea, Michael Fabiano",
    "isrc": "GBRKQ2473951"
  },
  {
    "title": "Lady Macbeth of Mtsensk District / Act 2: Proskáy - ... - Smotrí, Katerína",
    "artist": "Dmitri Shostakovich, Sergej Larin, Aage Haugland, Maria Ewing, Heinz Zednik, Guillaume Petitot, Orchestre de l'Opéra National de Paris, Myung-Whun Chung, Choeurs de l'Opera Bastille, Gunter Wagner",
    "isrc": "DEF059231212"
  },
  {
    "title": "Aria di Chiesa, \"Pietà Signore\"",
    "artist": "Anonymous, Fabio Armiliato, Marco Sollini",
    "isrc": "ITCC53000475"
  },
  {
    "title": "Lohengrin, Act III: In fernem Land, unnahbar euren Schritten",
    "artist": "Richard Wagner, Peter Anders, WDR Sinfonieorchester Köln, Otto Ackermann",
    "isrc": "DEA555222596"
  },
  {
    "title": "Sie werden aus Saba alle kommen, BWV 65: VI. Aria. Nimm mich dir zu eigen hin (Tenor)",
    "artist": "Johann Sebastian Bach, Charles Daniels, Gabrieli, Paul McCreesh",
    "isrc": "DEF059731722"
  },
  {
    "title": "Madama Butterfly, Act II: Udiste?",
    "artist": "Giacomo Puccini, Michel Sénéchal, Robert Kerns, Giorgio Stendoro, Mirella Freni, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBF077440521"
  },
  {
    "title": "Rodelinda / Act 1: Io già t'amai",
    "artist": "George Frideric Handel, Steve Davislim, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960431907"
  },
  {
    "title": "The Fairy Queen, Z. 629 / Act 4: Song: \"When a cruel long Winter\"- Chorus: \"Hail! Great Parent of us all\"",
    "artist": "Henry Purcell, Martyn Hill, English Baroque Soloists, John Eliot Gardiner, The Monteverdi Choir",
    "isrc": "DEF058139940"
  },
  {
    "title": "Gypsy Songs, Op. 55, B. 104: No. 4, Songs My Mother Tought Me. Andante con moto",
    "artist": "Antonín Dvořák, Pavol Breslik, Robert Pechanec",
    "isrc": "CZA161700102"
  },
  {
    "title": "La seduzione",
    "artist": "Giuseppe Verdi, Dennis O'Neill, Ingrid Surgenor",
    "isrc": "HKI190527412"
  },
  {
    "title": "Gotterdammerung (Twilight of the Gods): Prologue: Welch Licht leuchtet dort? (The Norns)",
    "artist": "Richard Wagner, Stephen Gould, Ralf Lukas, Andrew Shore, Hans-Peter Konig, Linda Watson, Edith Haller, Christa Mayer, Simone Schroder, Martina Dike, Fionnuala McCarthy, Ulrike Helzel, Bayreuth Festival Chorus, Bayreuth Festival Orchestra, Christian Thielemann",
    "isrc": "GB6CE0900187"
  },
  {
    "title": "Messe F-Moll, WAB 28: I. Kyrie",
    "artist": "Anton Bruckner, Hans-Jörg Mammel, Philippe Herreweghe, Joseph Moor, Ingela Bohlin, Alfred Reiter, RIAS Kammerchor, Ingeborg Danz",
    "isrc": "FRZ140704010"
  },
  {
    "title": "Vespro della Beata Vergine: Laudate, pueri Dominum a 8",
    "artist": "Claudio Monteverdi, Ian Partridge, John Elwes, Hamburger Bläserkreis für alte Musik, Hanns-Martin Schneidt, Regensburger Domspatzen, Georg Ratzinger",
    "isrc": "DEF057430906"
  },
  {
    "title": "Elijah, Op. 70: \"Then Shall the Righteous Shine Forth\" (Aria)",
    "artist": "Felix Mendelssohn, Robert Murray, Paul McCreesh",
    "isrc": "GBLLH1230043"
  },
  {
    "title": "Siegfried, WWV 86C, Act III: Ewig war ich, ewig bin ich",
    "artist": "Richard Wagner, Simon O'Neill, Heidi Melton, Hong Kong Philharmonic Orchestra, Jaap Van Zweden",
    "isrc": "HKI191713505"
  },
  {
    "title": "Meine Seufzer, meine Tränen, BWV 13: Aria. Meine Seufzer, meine Tranen (Tenor)",
    "artist": "Johann Sebastian Bach, Gerd Türk, Bach Collegium Japan Chorus, Bach Collegium Japan, Masaaki Suzuki",
    "isrc": "SEAER0811130"
  },
  {
    "title": "Los Celos Hacen Estrellas: Trompicávalas Amor",
    "artist": "Juan Hidalgo, Fahmi Alqhai, Juan Sancho, Accademia del Piacere",
    "isrc": "ES7891501404"
  },
  {
    "title": "Britten: Folksong Arrangements, Book 1 \"British Isles\": No. 1, The Salley Gardens",
    "artist": "Robert Tear, Philip Ledger",
    "isrc": "GBAYD0000107"
  },
  {
    "title": "Norma (Ed. Biondi & Minasi), Act I Scene 1: Me protegge, me difende",
    "artist": "Vincenzo Bellini, John Osborn, Reinaldo Macias, International Chamber Vocalists, Orchestra La Scintilla, Giovanni Antonini",
    "isrc": "GBF071340105"
  },
  {
    "title": "15 Folksongs from Newfoundland (Arr. R. Vaughan Williams for Voice & Piano): No. 4, The Bloody Gardener",
    "artist": "Traditional, Nicky Spence, William Vann",
    "isrc": "GBSMP2104508"
  },
  {
    "title": "Processional To Calvary",
    "artist": "John Stainer, Andrew Kennedy, Neal Davies, Darius Battiwalla, Huddersfield Choral Society, Joseph Cullen",
    "isrc": "GBLLH0917603"
  },
  {
    "title": "Der Messias, HWV 56, Pt. 1: No. 2, Arioso (Tenor). Tröste dich, mein Volk - Auf deutsch gesungen",
    "artist": "George Frideric Handel, Ernst Haefliger, Münchener Bach-Orchester, Karl Richter, Hedwig Bilgram",
    "isrc": "DEF056431215"
  },
  {
    "title": "Yesterday",
    "artist": "John Lennon, Paul McCartney, Peter Hofmann",
    "isrc": "DEE868200139"
  },
  {
    "title": "Jérusalem / Act 1: A vous, Comte, jusqu'au trépas",
    "artist": "Giuseppe Verdi, Marcello Giordani, Roberto Scandiuzzi, Philippe Rouillon, Daniel Borowsky, Orchestre de la Suisse Romande, Fabio Luisi",
    "isrc": "GBBBB9804709"
  },
  {
    "title": "Alcina, HWV 34 / Act 3: Un momento di contento",
    "artist": "George Frideric Handel, Kobie Van Rensburg, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960731455"
  },
  {
    "title": "Isis, LWV 54, Prologue, Scène 2: \"C'est le dieu des Eaux qui va paraître\" (Deux tritons chantants)",
    "artist": "Jean-Baptiste Lully, Cyril Auvity, Christophe Rousset, Fabien Hyon, Les Talens Lyriques",
    "isrc": "FROV61921605"
  },
  {
    "title": "La bohème, Act I: Che gelida manina",
    "artist": "Giacomo Puccini, Saimir Pirgu, Orchestra del Maggio Musicale Fiorentino, Speranza Scappucci",
    "isrc": "GB6CE1600061"
  },
  {
    "title": "Die Walküre, WWV 86B, Act I Scene 1: Wess' Herd dies auch sei, hier muss ich rasten (Live)",
    "artist": "Richard Wagner, Stuart Skelton, Eva-Maria Westbroek, Bavarian Radio Symphony Orchestra, Sir Simon Rattle",
    "isrc": "DELW72017702"
  },
  {
    "title": "Tosca, Act I: Un tal baccano in chiesa! Bel rispetto!",
    "artist": "Giacomo Puccini, Heinz Zednik, Ruggero Raimondi, Fernando Corena, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF057930724"
  },
  {
    "title": "Easter Oratorio, BWV 249: Aria: Sanfte soll mein Todeskummer (Tenor)",
    "artist": "Johann Sebastian Bach, Nicholas Mulroy, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "GBHNG1400015"
  },
  {
    "title": "Così fan tutte, K. 588: Act I Scene 1: Terzetto: La mia Dorabella capace non e (Ferrando, Guglielmo, Don Alfonso)",
    "artist": "Wolfgang Amadeus Mozart, Stuart Burrows, Thomas Allen, Richard van Allan, Kiri Te Kanawa, Agnes Baltsa, Christa Mayer, Daniela Mazzuccato, Royal Opera House Chorus, Covent Garden, Orchestra of the Royal Opera House, Covent Garden, Sir Colin Davis",
    "isrc": "GB6CE1000004"
  },
  {
    "title": "Petite messe solennelle: II. Gloria: d. Domine Deus",
    "artist": "Gioachino Rossini, Andrew Tortise, The King's Consort, Robert King",
    "isrc": "GBAJY0657007"
  },
  {
    "title": "Tristan und Isolde, WWV 90, Act I Scene 2: Frisch weht der Wind - Live",
    "artist": "Richard Wagner, Thomas Moser, Hildegard Behrens, Yvonne Minton, Bavarian Radio Symphony Orchestra, Leonard Bernstein",
    "isrc": "NLA508100003"
  },
  {
    "title": "Torna a surriento - Voice",
    "artist": "Ernesto de Curtis, Salvatore Licitra, Katia Labèque",
    "isrc": "USSM10013735"
  },
  {
    "title": "St. John Passion, BWV 245, Pt. 1 (Sung in English): No. 19, Ah, My Soul, Where Shall I Hide My Shame",
    "artist": "Johann Sebastian Bach, Benjamin Hulett, Bach Camerata, David Temple",
    "isrc": "GBLWD1701919"
  },
  {
    "title": "Die lustige Witwe: Lippen schweigen",
    "artist": "Franz Lehár, Rudolf Schock, Margit Schramm, Robert Stolz",
    "isrc": "DEE476700078"
  },
  {
    "title": "Herr Gott, dich loben wir, BWV 16: Aria: Lasst uns jauchzen, lasst uns freuen (Bass, Chorus)",
    "artist": "Johann Sebastian Bach, Charles Humphries, James Gilchrist, Peter Harvey, The Monteverdi Choir, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "GBHNG0400779"
  },
  {
    "title": "Come, Heavy Sleep",
    "artist": "John Dowland, Nicholas Phan, Ann Marie Morgan, Michael Leopold",
    "isrc": "GBELX1505796"
  },
  {
    "title": "Grande messe des morts, Op. 5, \"Requiem\": Hostias",
    "artist": "Hector Berlioz, Michael Schade, Toronto Mendelssohn Choir, Toronto Mendelssohn Youth Choir, Elora Festival Orchestra, Noel Edison",
    "isrc": "HKI199907802"
  },
  {
    "title": "Così fan tutte, K.588 / Act 1: \"Un'aura amorosa\"",
    "artist": "Wolfgang Amadeus Mozart, Francisco Araiza, Academy of St. Martin in the Fields, Sir Neville Marriner",
    "isrc": "NLA508720318"
  },
  {
    "title": "Die Walküre, Act II Scene 5: Zauberfest bezähmt ein Schlaf",
    "artist": "Richard Wagner, Jon Vickers, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056630038"
  },
  {
    "title": "La Bohème / Act 1: \"Che gelida manina\"",
    "artist": "Giacomo Puccini, Carlo Bergonzi, Orchestra dell'Accademia Nazionale di Santa Cecilia, Tullio Serafin",
    "isrc": "GBF075940108"
  },
  {
    "title": "Bizet: Carmen, Act 1: \"Parle-moi de ma mère!\" (José, Micaela)",
    "artist": "Georges Bizet, Nicolai Gedda/Andréa Guiot/Orchestre de l'Opéra National de Paris/Georges Prêtre, Georges Prêtre, Orchestre du Théâtre National de l'Opéra Paris, Orchestre de l'Opéra National de Paris, Paris Opera Orchestra",
    "isrc": "GBAYC9701435"
  },
  {
    "title": "La donna del lago / Act 1: \"Ma son sorpreso\" - Live",
    "artist": "Gioachino Rossini, Rockwell Blake, June Anderson, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Riccardo Muti",
    "isrc": "NLA509209610"
  },
  {
    "title": "Turandot, SC 91: Nessun dorma",
    "artist": "Giacomo Puccini, Piotr Beczala, Orquestra de la Comunitat Valenciana, Unknown Artist, Marco Boemi",
    "isrc": "NLE421801418"
  },
  {
    "title": "La Cenerentola / Act 1: \"Tutto è deserto\"",
    "artist": "Gioachino Rossini, William Matteuzzi, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF079241709"
  },
  {
    "title": "Aida (1997 Digital Remaster): Celeste Aida",
    "artist": "Giuseppe Verdi, Richard Tucker, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin",
    "isrc": "GBAYC9703036"
  },
  {
    "title": "Schwanengesang, D. 957: Ständchen \"Leise flehen meine Lieder\"",
    "artist": "Franz Schubert, Fritz Wunderlich, Hubert Giesen",
    "isrc": "DEF056601810"
  },
  {
    "title": "Tosca / Act 1: \"E sempre lava!\" - \"Angelus Domini nuntiavit Mariae\" - \"Che fai?\"",
    "artist": "Giacomo Puccini, Giuseppe Giacomini, Alfredo Mariotti, Philadelphia Orchestra, Riccardo Muti",
    "isrc": "NLA508906202"
  },
  {
    "title": "Rusalka, Op. 114 / Act 3: Bílá moje lani! Bílá moje lani!",
    "artist": "Antonín Dvořák, Ben Heppner, Czech Philharmonic, Sir Charles Mackerras",
    "isrc": "GBF079811070"
  },
  {
    "title": "Candide, Act I: No. 7, Candide's Lament",
    "artist": "Leonard Bernstein, Jerry Hadley, London Symphony Orchestra",
    "isrc": "DEF058931809"
  },
  {
    "title": "Rossini: L'italiana in Algeri, Act 1, Scene 1: Cavatina: Languir per una bella (Lindoro)",
    "artist": "Gioachino Rossini, Cesare Valletti, Coro e Orchestra del Teatro alla Scala, Milano, Carlo Maria Giulini, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "GBAYC9103822"
  },
  {
    "title": "La traviata / Act 2: \"Che fai?\" \"Nulla\"",
    "artist": "Giuseppe Verdi, Gianni Raimondi, Renata Scotto, Orchestra Del Teatro Alla Scala, Milano, Antonino Votto",
    "isrc": "DEF056230728"
  },
  {
    "title": "Verdi: Rigoletto, Act 3 Scene 2: \"La donna è mobile\" (Duca)",
    "artist": "Giuseppe Verdi, Franco Corelli, New Philharmonia Orchestra, Franco Ferraris",
    "isrc": "GBAYC0301483"
  },
  {
    "title": "Il barbiere di Siviglia, Act I: No. 1, Introduction. Piano, pianissimo",
    "artist": "Gioachino Rossini, Luigi Alva, Renato Cesari, Ambrosian Opera Chorus, London Symphony Orchestra, Claudio Abbado",
    "isrc": "DEF057130517"
  },
  {
    "title": "La Bohème / Act 1: \"Che gelida manina\"",
    "artist": "Giacomo Puccini, Mario del Monaco, Orchestra, Franco Ghione",
    "isrc": "GBF075411480"
  },
  {
    "title": "Siegfried / Erster Aufzug: \"Vieles lehrtest du, Mime\"",
    "artist": "Richard Wagner, Wolfgang Windgassen, Gerhard Stolze, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076230106"
  },
  {
    "title": "Bevenuto Cellini, Op. 23 (Weimar version): Act III Scene 4: Aria: Mais qu'ai-je donc? (Ascanio)",
    "artist": "Hector Berlioz, Bruce Ford, Laura Claycomb, Franz Hawlata, Monica Groop, Christopher Maltman, Ralf Lukas, Johannes Chum, Reinhard Mayr, Ekkehard Wagner, Ekkehard Vogler, Matthias Hoffmann, MDR Leipzig Radio Chorus, Stuttgart Radio Symphony Orchestra, Sir Roger Norrington",
    "isrc": "DEA550312306"
  },
  {
    "title": "Cavalleria rusticana: Romance and Scene: Voi lo sapete, o mamma (Santuzza and Lucia)",
    "artist": "Pietro Mascagni, Giacomo Aragall, Stefka Evstatieva, Anna di Mauro, Alžbeta Michálková, Eduard Tumagian, Slovak Philharmonic Chorus, Slovak Radio Symphony Orchestra, Alexander Rahbari",
    "isrc": "HKI199200106"
  },
  {
    "title": "O del mio dolce ardor",
    "artist": "Christoph Willibald Gluck, Ramón Vargas",
    "isrc": "DEE470200188"
  },
  {
    "title": "Eugene Onegin, Op. 24, TH 5 / Act II: \"Kuda, kuda, kuda vi udalilis\"",
    "artist": "Pyotr Ilyich Tchaikovsky, Neil Shicoff, Orchestre de Paris, Semyon Bychkov",
    "isrc": "NLA509004922"
  },
  {
    "title": "Oltre la tempesta",
    "artist": "Francesco Sartori, Marcelo Álvarez, Salvatore Licitra, Mike Hamilton, Steve Wood, The Kühn's Choir, The City of Prague Philharmonic Orchestra, Daniel May, Nate Wood",
    "isrc": "USSM10306226"
  },
  {
    "title": "Il trovatore: Act III: Di quella pira l'orrendo foco",
    "artist": "Giuseppe Verdi, Franco Bonisolli, Bavarian Radio Chorus, Munich Radio Orchestra, Hermann Hildebrandt",
    "isrc": "DELW71631308"
  },
  {
    "title": "Gurre-Lieder, Pt. 1: No. 4, Ross! Mein Ross! (Waldemar)",
    "artist": "Arnold Schoenberg, James McCracken, Boston Symphony Orchestra, Seiji Ozawa",
    "isrc": "NLA507906904"
  },
  {
    "title": "Turandot, Atto III: \"Nessun Dorma\"",
    "artist": "Giacomo Puccini, Jonas Kaufmann, Orchestra dell'Accademia Nazionale di Santa Cecilia, Coro dell'Accademia Nazionale Di Santa Cecilia, Antonio Pappano",
    "isrc": "USSM11504005"
  },
  {
    "title": "Messiah, HWV 56, Part I: \"Every valley shall be exalted\" (tenor)",
    "artist": "George Frideric Handel, Mark Padmore, Les Arts Florissants, William Christie",
    "isrc": "FRZ149304030"
  },
  {
    "title": "Der Freischütz, J. 277, Act I: Nein, länger trag' ich nicht die Qualen - Durch die Wälder, durch die Auen",
    "artist": "Carl Maria von Weber, Peter Schreier, Staatskapelle Dresden, Carlos Kleiber",
    "isrc": "DEF057330204"
  },
  {
    "title": "La traviata / Act I: \"Un dì felice, eterea\"",
    "artist": "Giuseppe Verdi, Rolando Villazón, Anna Netrebko, Wiener Philharmoniker, Carlo Rizzi",
    "isrc": "DEN960531305"
  },
  {
    "title": "Torna a Sorrento",
    "artist": "Alfredo Kraus, Andre Toffel, Domenico Modugno, Eleazar MartÍnez, Emilio Pericoli, Jean Febrar, Jean Febrer, Los Pianos Barracos, Violenes Magicos de Villafontana",
    "isrc": "MXF330911220"
  },
  {
    "title": "Tristan und Isolde, WWV 90, Act II: Act II Scene 2: O ew'ge Nacht, susse Nacht! (Isolde, Tristan)",
    "artist": "Richard Wagner, Ramon Vinay, Martha Mödl, Bayreuth Festival Orchestra, Herbert von Karajan",
    "isrc": "DEB950360329"
  },
  {
    "title": "Die Walküre, WWV 86B (Excerpts): Winterstürme wichen dem Wonnemond",
    "artist": "Richard Wagner, Max Lorenz, Deutsches Symphonie-Orchester Berlin, Arthur Rother",
    "isrc": "USB8U1804490"
  },
  {
    "title": "La bohème, Act IV: Vecchia zimarra, senti",
    "artist": "Giacomo Puccini, Nicolai Ghiaurov, Gianni Maffeo, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "GBF077240129"
  },
  {
    "title": "I puritani, Act I: A te, o cara",
    "artist": "Vincenzo Bellini, Lawrence Brownlee, Tadas Girininkas, Liudas Norvaišas, Sarah Coburn, Kaunas State Choir, Kaunas City Symphony Orchestra, Constantine Orbelian",
    "isrc": "USASX2153712"
  },
  {
    "title": "Verdi: Rigoletto, Act III: \"La donna è mobile\"",
    "artist": "Giuseppe Verdi, Giuseppe Di Stefano, Tullio Serafin, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "GBAYC9702304"
  },
  {
    "title": "Les pêcheurs de perles: Mi par d'udir ancora (Recorded 1929)",
    "artist": "Georges Bizet, Beniamino Gigli",
    "isrc": "GBAJU9000547"
  },
  {
    "title": "Don Carlo: Act II: Io vengo a domandar (Carlo)",
    "artist": "Giuseppe Verdi, Flaviano Labo, Orchestra Del Teatro Alla Scala, Milano, Antonietta Stella, Gabriele Santini",
    "isrc": "ITCC51100332"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 2: \"Was sinnt nun Wotan so wild?\"",
    "artist": "Richard Wagner, Set Svanholm, Kirsten Flagstad, Eberhard Wächter, Waldemar Kmentt, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830149"
  },
  {
    "title": "Malèna",
    "artist": "Roberto Alagna, London Orchestra, Yvan Cassar, Avi Avital",
    "isrc": "FRUM71601955"
  },
  {
    "title": "Gluck: Orphée et Eurydice Wq. 41, Act 4: \"J'ai perdu mon Euridyce\" (Orphée)",
    "artist": "Christoph Willibald Gluck, Michael Spyres, Il Pomo D'oro, Francesco Corti",
    "isrc": "GBAYC2202305"
  },
  {
    "title": "Schubert: 4 Lieder, Op. 88: No. 4, An die Musik, D. 547",
    "artist": "Franz Schubert, Ian Bostridge, Julius Drake",
    "isrc": "GBAYC9600221"
  },
  {
    "title": "Charmaine - From \"What Price Glory\"",
    "artist": "Lew Pollack, Erno Rapee, Joseph Calleja, Mantovani",
    "isrc": "GBBBC2000070"
  },
  {
    "title": "Don Giovanni, K. 527, Act II: Il mio tesoro intanto - Remastered 2024",
    "artist": "Wolfgang Amadeus Mozart, Anton Dermota, Wiener Philharmoniker, Karl Böhm",
    "isrc": "GBF075010660"
  },
  {
    "title": "Il Trovatore / Act 3: Di quella pira",
    "artist": "Giuseppe Verdi, Gregory Kunde, Orquesta Sinfónica de Navarra, Ramón Tebar, Orfeón Pamplonés",
    "isrc": "ES5701700138"
  },
  {
    "title": "Die Walküre / Erster Aufzug: \"Kühlende Labung gab mir der Quell\"",
    "artist": "Richard Wagner, James King, Régine Crespin, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076530146"
  },
  {
    "title": "Requiem in C Minor, MH 155: I. Introitus: Requiem aeternam – Kyrie eleison",
    "artist": "Michael Haydn, Carolyn Sampson, Hilary Summers, James Gilchrist, Peter Harvey, Choir of The King's Consort, The King's Consort, Robert King",
    "isrc": "GBAJY0551001"
  },
  {
    "title": "I pescatori di perle: \"Mi par d'udire ancora\"",
    "artist": "Georges Bizet, Ferruccio Tagliavini, Arturo Basile, Orchestra Sinfonica Di Torino Della Rai",
    "isrc": "QMBZ91311334"
  },
  {
    "title": "Siegfried / Erster Aufzug: \"Einst lag wimmernd ein Weib\"",
    "artist": "Richard Wagner, Gerhard Stolze, Wolfgang Windgassen, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076230107"
  },
  {
    "title": "Die Zauberflöte, K.620, Act I: Wie stark ist nicht dein Zauberton...Schnelle Füße (Tamino)",
    "artist": "Wolfgang Amadeus Mozart, Siegfried Jerusalem/Symphonieorchester des Bayerischen Rundfunks/Bernard Haitink, Bernard Haitink, Bayerischer Rundfunk, Bavarian Radio Symphony Orchestra",
    "isrc": "GBAYC8100295"
  },
  {
    "title": "Die Frau ohne Schatten, Op. 65 / Act 1: Amme, wachst du?",
    "artist": "Richard Strauss, Hans Hopf, Elisabeth Höngen, Wiener Philharmoniker, Karl Böhm",
    "isrc": "GBF075540502"
  },
  {
    "title": "Siegfried, Act I Scene 3: Hoho! Hoho! Hohei! Schmiede, mein Hammer, ein hartes Schwert! \"Forging Song\"",
    "artist": "Richard Wagner, Jess Thomas, Gerhard Stolze, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056830023"
  },
  {
    "title": "Elias, Op. 70, MWV A25, Part I: No. 19, Recitative \"Hilf deinem Volk\" (Obadjah, Elias, Der Knabe)",
    "artist": "Felix Mendelssohn, John Mark Ainsley, Petteri Salomaa, Delphine Collot, La Chapelle Royale, Collegium Vocale Gent, Orchestre des Champs-Élysées, Philippe Herreweghe",
    "isrc": "FRZ149325160"
  },
  {
    "title": "L'elisir d'amore / Act 2: \"Una furtiva lagrima\"",
    "artist": "Juan Diego Flórez, Riccardo Frizza, Orchestra Sinfonica di Milano Giuseppe Verdi",
    "isrc": "GBBBA0200400"
  },
  {
    "title": "Symphony No. 2 in B-Flat Major, Op. 52 \"Hymn of Praise\": III. Recitative: \"Saget es, die ihr erlöst seid durch den Herrn\"",
    "artist": "Felix Mendelssohn, Werner Güra, Deutsche Kammerphilharmonie Bremen, Frieder Bernius",
    "isrc": "DEB110802705"
  },
  {
    "title": "Les pêcheurs de perles, WD 13, Act I: Je crois entendre encore \"Romance de Nadir\"",
    "artist": "Georges Bizet, Plácido Domingo, Los Angeles Philharmonic, Carlo Maria Giulini",
    "isrc": "DEF058001710"
  },
  {
    "title": "Das Lied von der Erde: I. Das Trinklied vom Jammer der Erde",
    "artist": "Gustav Mahler, René Kollo, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF057300891"
  },
  {
    "title": "Matthäus-Passion, BWV 244 / Erster Teil: No. 4 \"Da versammelten sich die Hohenpriester\"",
    "artist": "Johann Sebastian Bach, Anthony Rolfe Johnson, Andreas Schmidt, English Baroque Soloists, John Eliot Gardiner, The Monteverdi Choir, The London Oratory Junior Choir",
    "isrc": "DEF058831137"
  },
  {
    "title": "Granada: Granada",
    "artist": "Agustín Lara, José Carreras, Zubin Mehta, Orchestra Del Teatro Dell'Opera Di Roma, Orchestra del Maggio Musicale Fiorentino",
    "isrc": "GBUM71007897"
  },
  {
    "title": "Spanisches Liederspiel, Op. 74: In der Nacht",
    "artist": "Robert Schumann, Julian Prégardien, Eric Le Sage, Sandrine Piau",
    "isrc": "FR50X1845701"
  },
  {
    "title": "Peter Grimes, Op. 33 / Act 1: \"Now the Great Bear and Pleiades\"",
    "artist": "Benjamin Britten, Sir Peter Pears, Marion Studholme, Iris Kells, Raymond Nilsson, James Pease, Jean Watson, Chorus of the Royal Opera House, Covent Garden, Orchestra of the Royal Opera House, Covent Garden",
    "isrc": "GBF075840117"
  },
  {
    "title": "Christ lag in Todes Banden, BWV 4: II. Coro \"Christ lag in Todes Banden\"",
    "artist": "Johann Sebastian Bach, Paul Agnew, Les Arts Florissants",
    "isrc": "FR7JM2387020"
  },
  {
    "title": "Die Zauberflöte, K. 620 / Act 1: \"Dies Bildnis ist bezaubernd schön\"",
    "artist": "Wolfgang Amadeus Mozart, Klaus Florian Vogt, Jory Vinikour, Chamber Orchestra of Europe, Yannick Nézet-Séguin",
    "isrc": "DEN961831106"
  },
  {
    "title": "4 Lieder, Op. 27: No. 2, Cäcilie",
    "artist": "Richard Strauss, Daniel Behle, Thomas Rösner, Borusan Istanbul Philharmonic Orchestra",
    "isrc": "CHE272301904"
  },
  {
    "title": "O helga natt (Adams julsång)",
    "artist": "Adolphe Adam, Jussi Björling, Nils Grevillius, Unidentified Orchestra",
    "isrc": "SEBAC8701140"
  },
  {
    "title": "Così fan tutte, K.588 / Act 1: \"Sento, oh Dio, che questo piede\" - Live",
    "artist": "Wolfgang Amadeus Mozart, Frank Lopardo, Olaf Bär, Michele Pertusi, Renée Fleming, Anne Sofie von Otter, David Syrus, Chamber Orchestra of Europe, Sir Georg Solti",
    "isrc": "GBF079443111"
  },
  {
    "title": "Die Zauberflöte, K. 620, Act I: No. 3, Dies Bildnis ist bezaubernd schön",
    "artist": "Wolfgang Amadeus Mozart, Leopold Simoneau, Wiener Philharmoniker, Karl Böhm",
    "isrc": "GBF075540404"
  },
  {
    "title": "St. Matthew Passion, BWV 244: Pt. I: Kommt, ihr Tochter, helft mir klagen (Chorus)",
    "artist": "Johann Sebastian Bach, Christoph Prégardien, Klaus Mertens, Monika Frimmer, Veronika Winter, Lena Susanne Norin, Wilfried Jochens, Hans-Georg Wimmer, Rheinische Kantorei, Das Kleine Konzert, Hermann Max",
    "isrc": "US2TL0940501"
  }
]