[
  {
    "title": "Handel: Rinaldo, HWV 7, Act 2: \"Lascia ch'io pianga\" (Almirena)",
    "artist": "George Frideric Handel, Joyce DiDonato, Maxim Emelyanychev, Il Pomo D'oro",
    "isrc": "GBAYC1601402"
  },
  {
    "title": "Madama Butterfly, Act I: Sorride vostro onore?",
    "artist": "Giacomo Puccini, Christa Ludwig, Luciano Pavarotti, Robert Kerns, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBF077440502"
  },
  {
    "title": "Il trovatore, Act II: Stride la vampa! – Mesta è la tua canzon! - Live at Großes Festspielhaus, Salzburg, 1962",
    "artist": "Giuseppe Verdi, Giulietta Simionato, Franco Corelli, Rudolf Zimmer, Wiener Philharmoniker, Herbert von Karajan, Wiener Staatsopernchor, Kammerchor der Salzburger Festspiele",
    "isrc": "DEF056231508"
  },
  {
    "title": "Tristan und Isolde, Act II: Einsam wachend in der Nacht",
    "artist": "Richard Wagner, Brigitte Fassbaender, Staatskapelle Dresden, Carlos Kleiber",
    "isrc": "DEF058134916"
  },
  {
    "title": "L'Heure exquise",
    "artist": "Reynaldo Hahn, Susan Graham",
    "isrc": "USSM19801395"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act II: No. 12, Voi che sapete – Bravo! che bella voce!",
    "artist": "Wolfgang Amadeus Mozart, Frederica von Stade, Kiri Te Kanawa, Lucia Popp, London Philharmonic Orchestra, Sir Georg Solti",
    "isrc": "GBF078130111"
  },
  {
    "title": "Madama Butterfly / Act 2: Una nave da guerra...Scuoti quelle fronda",
    "artist": "Giacomo Puccini, Fiorenza Cossotto, Renata Tebaldi, Orchestra dell'Accademia Nazionale di Santa Cecilia, Tullio Serafin",
    "isrc": "GBF075940247"
  },
  {
    "title": "West Side Story: XIIId. Somewhere",
    "artist": "Leonard Bernstein, Marilyn Horne, Leonard Bernstein Orchestra",
    "isrc": "DEF058430610"
  },
  {
    "title": "Samson et Dalila, Op. 47, R. 288 / Act 2: \"Mon coeur s'ouvre à ta voix\"",
    "artist": "Camille Saint-Saëns, Olga Borodina, Welsh National Opera Orchestra, Carlo Rizzi",
    "isrc": "NLA509504008"
  },
  {
    "title": "St. Matthew Passion, BWV 244 / Part Two: \"Erbarme dich\"",
    "artist": "Johann Sebastian Bach, Anne Sofie von Otter, Chicago Symphony Orchestra, Sir Georg Solti",
    "isrc": "GBF078740532"
  },
  {
    "title": "Symphony No. 2 \"Resurrection\": V. Finale: k. Mit Aufschwung, aber nicht eilen",
    "artist": "Gustav Mahler, Waltraud Meier, Cheryl Studer, Wiener Philharmoniker, Claudio Abbado, Arnold Schoenberg Chor, Erwin Ortner",
    "isrc": "DEF059205645"
  },
  {
    "title": "Verdi: Il trovatore, Act 2 Scene 1: \"Stride la vampa! La folla indomita\" (Azucena)",
    "artist": "Giuseppe Verdi, Fedora Barbieri, Orchestra Del Teatro Alla Scala, Milano, Herbert von Karajan",
    "isrc": "ITD000400305"
  },
  {
    "title": "Macbeth, Act I: Vieni t'affretta - Or tutti sorgete",
    "artist": "Giuseppe Verdi, Shirley Verrett, Giovanni Foiani, Orchestra Del Teatro Alla Scala, Milano, Claudio Abbado",
    "isrc": "DEF057631228"
  },
  {
    "title": "Alexander Nevsky, Op. 78: VI. Field of the Dead",
    "artist": "Sergei Prokofiev, Elena Obraztsova, London Symphony Orchestra, Claudio Abbado",
    "isrc": "DEF057902212"
  },
  {
    "title": "Aida / Act 1: Quale insolita gioia",
    "artist": "Giuseppe Verdi, Ebe Stignani, Mario del Monaco, Renata Tebaldi, Orchestra dell'Accademia Nazionale di Santa Cecilia, Alberto Erede",
    "isrc": "GBF075240404"
  },
  {
    "title": "Samson et Dalila, Op. 47, R. 288 / Act 2: \"Mon coeur s'ouvre à ta voix\"",
    "artist": "Camille Saint-Saëns, Grace Bumbry, Deutsches Symphonie-Orchester Berlin, Kulka János",
    "isrc": "DEF056201810"
  },
  {
    "title": "Elektra, Op. 58, TrV 223: \"Was willst du? Seht doch dort!\"",
    "artist": "Richard Strauss, Regina Resnik, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076740106"
  },
  {
    "title": "Evening Songs, Op. 3: No. 2, Mně zdálo se",
    "artist": "Antonín Dvořák, Magdalena Kožená, Czech Philharmonic, Sir Simon Rattle",
    "isrc": "NLE422307717"
  },
  {
    "title": "St. Matthew Passion, BWV 244, Part II: No. 39, Aria \"Erbarme dich\"",
    "artist": "Johann Sebastian Bach, Bernarda Fink, Akademie für Alte Musik Berlin, René Jacobs",
    "isrc": "FRZ141221020"
  },
  {
    "title": "Carmen, WD 31, Act I: Habanera. L'amour est un oiseau rebelle",
    "artist": "Georges Bizet, Teresa Berganza, Ambrosian Singers, London Symphony Orchestra, Claudio Abbado",
    "isrc": "DEF057730104"
  },
  {
    "title": "Carmen, Act I: Quand je vous aimerai? – Habanera. L'amour est un oiseau rebelle",
    "artist": "Georges Bizet, Agnes Baltsa, Berliner Philharmoniker, Herbert von Karajan, Choeur de l'Opéra de Paris",
    "isrc": "DEF058230736"
  },
  {
    "title": "Schubert: Ave Maria, Op. 52 No. 6, D. 839",
    "artist": "Franz Schubert, Janet Baker, Gerald Moore",
    "isrc": "GBAYC9603752"
  },
  {
    "title": "Handel: Serse, HWV 40, Act 1, Scene 1: Arioso. \"Ombra mai fù\" (Serse)",
    "artist": "George Frideric Handel, Jennifer Larmore, Jesús López-Cobos, Orchestre de Chambre de Lausanne",
    "isrc": "DEA809431600"
  },
  {
    "title": "The Music Makers, Op. 69: II. We Are the music makers",
    "artist": "Edward Elgar, Sarah Connolly, Greg Beardsell, Bournemouth Symphony Chorus, Bournemouth Symphony Orchestra, Simon Wright",
    "isrc": "HKI190625002"
  },
  {
    "title": "Idaspe: Aria \"Qual guerriero in campoarmato\"",
    "artist": "Riccardo Broschi, Vivica Genaux, Akademie für Alte Musik Berlin, René Jacobs",
    "isrc": "FRZ140201030"
  },
  {
    "title": "Rinaldo / Act 2: Lascia ch'io pianga",
    "artist": "George Frideric Handel, Cecilia Bartoli, Academy of Ancient Music, Christopher Hogwood",
    "isrc": "GBBBB2000041"
  },
  {
    "title": "Cavalleria rusticana: \"Voi lo sapete, o mamma\"",
    "artist": "Pietro Mascagni, Elina Garanca, Orquestra de la Comunitat Valenciana, Roberto Abbado",
    "isrc": "DEN961600410"
  },
  {
    "title": "Carmen, Act I: Habanera. L'amour est un oiseau rebelle",
    "artist": "Georges Bizet, Tatiana Troyanos, John Alldis Choir, London Philharmonic Orchestra, Sir Georg Solti",
    "isrc": "GBF077530406"
  },
  {
    "title": "Das Rheingold, Scene 4: Weiche, Wotan, weiche!",
    "artist": "Richard Wagner, Oralia Dominguez, Dietrich Fischer-Dieskau, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056731440"
  },
  {
    "title": "Tolomeo, Re d'Egitto HWV 25 / Act 1: Aria: Cielo ingiusto",
    "artist": "George Frideric Handel, Ann Hallenberg, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960632204"
  },
  {
    "title": "Falstaff: Act III: Una, due, tre ....",
    "artist": "Giuseppe Verdi, Anna Bonitatibus, Maurizio Comencini, Alessandro Cosentino, Franco de Grandis, Dilber, Enrico Facini, Julia Faulkner, Anna Maria di Micco, Roberto Servile, Domenico Trimarchi, Hungarian State Opera Chorus, Hungarian State Opera Orchestra, Will Humburg",
    "isrc": "HKI199721714"
  },
  {
    "title": "Don Giovanni, K. 527: Vedrai, carino",
    "artist": "Wolfgang Amadeus Mozart, Vesselina Kasarova, Staatskapelle Dresden, Sir Colin Davis",
    "isrc": "USBC19602490"
  },
  {
    "title": "Missa Sancti Josephi, ZWV 14: No. 3 Et in terra pax",
    "artist": "Jan Dismas Zelenka, Julia Lezhneva, Daniel Taylor, Jonathan Sells, Kammerchor Stuttgart, Barockorchester Stuttgart, Frieder Bernius",
    "isrc": "DEB111804103"
  },
  {
    "title": "Tannhäuser, WWV 70, Act II: Dich, teure Halle, grüß ich wieder",
    "artist": "Richard Wagner, Lise Davidsen, Philharmonia Orchestra, Esa-Pekka Salonen",
    "isrc": "GBF071800180"
  },
  {
    "title": "Aida / Act 1: Quale insolita gioia",
    "artist": "Giuseppe Verdi, Rita Gorr, Jon Vickers, Leontyne Price, Orchestra Del Teatro Dell'Opera Di Roma, Sir Georg Solti",
    "isrc": "GBF076140304"
  },
  {
    "title": "BWV82: Aria: Ich habe genug",
    "artist": "Johann Sebastian Bach, Lorraine Hunt Lieberson",
    "isrc": "USNO10269201"
  },
  {
    "title": "No. 12, Arietta \"Voi che sapete\" (Cherubino)",
    "artist": "Wolfgang Amadeus Mozart, Angelika Kirchschlager, Concerto Köln, René Jacobs",
    "isrc": "FRZ140309040"
  },
  {
    "title": "The Tsar's Bride, Act I: You Will Pay (\"Lyubasha's Aria\")",
    "artist": "Nikolai Rimsky-Korsakov, Anita Rachvelishvili, Giacomo Sagripanti, Orchestra Sinfonica Nazionale Della RAI",
    "isrc": "USSM11710450"
  },
  {
    "title": "El amor brujo: Danza del juego de amor",
    "artist": "Manuel de Falla, Huguette Tourangeau, Orchestre Symphonique de Montréal, Charles Dutoit",
    "isrc": "GBF078142612"
  },
  {
    "title": "The Dream of Gerontius, Op. 38, Pt.2: Softly and gently",
    "artist": "Edward Elgar, Alice Coote, Sir Mark Elder, Hallé",
    "isrc": "GBXSY0800021"
  },
  {
    "title": "Symphony No. 8 in E-Flat Major \"Symphony of a Thousand\", Pt. 2: VIII. Uns bleibt ein Erdenrest - IX. Ich spür' soeben",
    "artist": "Gustav Mahler, Yvonne Minton, René Kollo, Vienna Boys' Choir, Wiener Singverein, Wiener Staatsopernchor, Chicago Symphony Orchestra, Sir Georg Solti",
    "isrc": "GBF077130611"
  },
  {
    "title": "Fausto, Act I: Introduzione. Tutte volsi e rivolsi",
    "artist": "Louise Bertin, Karine Deshayes, Les Talens Lyriques, Christophe Rousset",
    "isrc": "ITJXZ2400102"
  },
  {
    "title": "Messa da Requiem: IId. Liber scriptus - Live",
    "artist": "Giuseppe Verdi, Daniela Barcellona, Coro Teatro Regio Torino, Verbier Festival Orchestra, Gianandrea Noseda",
    "isrc": "DEN962230704"
  },
  {
    "title": "Il trovatore: Act IV: Se m'ami ancor (Manrico)",
    "artist": "Giuseppe Verdi, Rosalind Elias, Richard Tucker, Orchestra Del Teatro Dell'Opera Di Roma, Arturo Basile",
    "isrc": "ITCC51101508"
  },
  {
    "title": "Jenufa / Act 2: Co chvila ... co chvila",
    "artist": "Leoš Janáček, Eva Randová, Wiener Philharmoniker, Sir Charles Mackerras",
    "isrc": "GBF078231414"
  },
  {
    "title": "Rusalka, Op. 114 / Act 1: Cury mury fuk",
    "artist": "Antonín Dvořák, Dolora Zajick, Franz Hawlata, Czech Philharmonic, Sir Charles Mackerras",
    "isrc": "GBF079810890"
  },
  {
    "title": "Hör mein Bitten, WoO 15",
    "artist": "Felix Mendelssohn, Julia Hamari, Ensemble '76 Stuttgart, Kammerchor Stuttgart, Frieder Bernius",
    "isrc": "DEB118300101"
  },
  {
    "title": "Stabat Mater, P. 77: IV. Quae moerabat",
    "artist": "Giovanni Battista Pergolesi, Lucia Valentini Terrani, London Symphony Orchestra, Claudio Abbado, Leslie Pearson",
    "isrc": "DEF058330304"
  },
  {
    "title": "Porgy and Bess / Act 1: \"My Man's Gone Now\"",
    "artist": "George Gershwin, Florence Quivar, Willard White, Arthur Thompson, William Brown, Robert Snook, Ralph Neally, Barbara Conrad, Isola Jones, The Cleveland Orchestra Chorus, The Cleveland Orchestra, Lorin Maazel",
    "isrc": "GBF077540211"
  },
  {
    "title": "Rückert Lieder: No. 5. Ich bin der Welt abhanden gekommen",
    "artist": "Gustav Mahler, Jamie Barton, Brian Zeger",
    "isrc": "USASX1549405"
  },
  {
    "title": "Serse, HWV 40, Act I Scene 1: Aria. Ombra mai fu, \"Largo\" (Serse)",
    "artist": "George Frideric Handel, Ann Murray, Ivor Bolton, Christopher Robson, Patricia Bardon, Umberto Chiummo, Yvonne Kenny, Julie Kaufmann, Jan Zinkler, Chor der Bayerischen Staatsoper, Bavarian State Orchestra",
    "isrc": "DEH149700002"
  },
  {
    "title": "La Betulia liberata: Aria \"Prigionier che fa ritorno\"",
    "artist": "Niccolò Jommelli, Delphine Galou, Accademia Bizantina, Ottavio Dantone",
    "isrc": "FR50X1737102"
  },
  {
    "title": "Conservatevi fedele, K.23",
    "artist": "Wolfgang Amadeus Mozart, Hanna Schwarz, Mozarteum Orchestra Salzburg, Leopold Hager",
    "isrc": "DEF058104250"
  },
  {
    "title": "Germanico in Germania / Act 1: \"Serba costante il core\"",
    "artist": "Nicola Porpora, Mary-Ellen Nesi, Capella Cracoviensis, Jan Tomasz Adamus",
    "isrc": "GBF071640505"
  },
  {
    "title": "Samson and Delilah (Highlights): Act III, Scene II, \"Bacchanale\"",
    "artist": "Camille Saint-Saëns, Rise Stevens, Jan Peerce, Robert Merrill, Robert Shaw Chorale, NBC Symphony Orchestra, Leopold Stokowski",
    "isrc": "GBATS0554008"
  },
  {
    "title": "Siete Canciones Populares Españolas: Asturiana - Remastered",
    "artist": "Manuel de Falla, Nan Merriman, Gerald Moore",
    "isrc": "ES5271106503"
  },
  {
    "title": "L'Olimpiade, Act II Scene 17: Aria. \"Nel lasciarti\"",
    "artist": "Domenico Cimarosa, Maite Beaumont, Rocio Pérez, Josh Lovell, Mathilde Ortscheidt, Christophe Rousset, Les Talens Lyriques",
    "isrc": "FXR522414340"
  },
  {
    "title": "Rigoletto / Act 3: + amabile invero cotal giovinotto (Maddalena, Sparafucile, Gilda)",
    "artist": "Giuseppe Verdi, Denyce Graves, Roberto Scandiuzzi, Cheryl Studer, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEF059331537"
  },
  {
    "title": "Bach, JS: Vergnügte Ruh, beliebte Seelenlust, BWV 170: No. 1, Aria. \"Vergnügte Ruh beliebte Seelenlust\"",
    "artist": "Johann Sebastian Bach, Monica Groop, Juha Kangas, Ostrobothnian Chamber Orchestra",
    "isrc": "FIFIN9800456"
  },
  {
    "title": "All-Night Vigil, Op. 37: Psalm 103 (104), \"O praise the Lord\"",
    "artist": "Sergei Rachmaninoff, Irina Arkhipova, State Symphony Capella of Russia, Valery Polyansky",
    "isrc": "USB8U1521548"
  },
  {
    "title": "La Cenerentola / Act 2: Dunque non siam burlate?",
    "artist": "Gioachino Rossini, Gloria Banditelli, Fernanda Costa, Michele Pertusi, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF079241738"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 4: \"Weiche, Wotan, weiche!\"",
    "artist": "Richard Wagner, Jean Madeira, George London, Kirsten Flagstad, Waldemar Kmentt, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830134"
  },
  {
    "title": "Don Carlo, Act III: Act III Scene 1: O don fatale (Eboli)",
    "artist": "Giuseppe Verdi, Blanche Thebom, Metropolitan Opera Orchestra, Fausto Cleva",
    "isrc": "USB8U1084975"
  },
  {
    "title": "Anna Bolena / Act 1: \"Ah! qual sia cercar non oso\"",
    "artist": "Gaetano Donizetti, Susanne Mentzer, Samuel Ramey, Welsh National Opera Orchestra, Richard Bonynge",
    "isrc": "GBF078740610"
  },
  {
    "title": "Granada (Arr. for Soprano & Guitar)",
    "artist": "Agustín Lara, Isabel Leonard, Sharon Isbin",
    "isrc": "USCRS1799112"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act I: No. 5, Duet. Via resti servita – Va' là, vecchia pedante",
    "artist": "Wolfgang Amadeus Mozart, Jane Berbié, Lucia Popp, Frederica von Stade, London Philharmonic Orchestra, Sir Georg Solti",
    "isrc": "GBF078130106"
  },
  {
    "title": "I Vow to Thee, My Country",
    "artist": "Gustav Holst, Della Jones, Royal Choral Society, BBC Concert Orchestra, Barry Wordsworth",
    "isrc": "NLA509609404"
  },
  {
    "title": "Der Rosenkavalier, Op. 59 / Act 2: \"Mir ist die Ehre widerfahren\"",
    "artist": "Richard Strauss, Sophie Koch, Diana Damrau, Munich Philharmonic Orchestra, Christian Thielemann",
    "isrc": "GBBBA0942918"
  },
  {
    "title": "Dido & Aeneas: Dido's Lament",
    "artist": "Henry Purcell, Stéphanie D'Oustrac, Ensemble Amarillis, Héloïse Gaillard, Violaine Cochard",
    "isrc": "FRZDG1100704"
  },
  {
    "title": "Ihr werdet weinen und heulen (Bass, Chorus)",
    "artist": "Johann Sebastian Bach, Doris Soffel, Peter Schreier, Walter Heldwein, Gächinger Kantorei Stuttgart, Bach-Collegium Stuttgart, Helmuth Rilling",
    "isrc": "DEA559902125"
  },
  {
    "title": "Mahler - Urlicht",
    "artist": "Gustav Mahler, Christianne Stotijn, Julius Drake",
    "isrc": "GBGCS0600189"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 1: \"Weia! Waga! Woge du Welle!\"",
    "artist": "Richard Wagner, Hetty Plümacher, Oda Balsborg, Ira Malaniuk, Gustav Neidlinger, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830142"
  },
  {
    "title": "Arabella / Act 1: Laßt uns allein, meine Kinder",
    "artist": "Richard Strauss, Ira Malaniuk, Otto Edelmann, Karl Kolowratnik, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075741209"
  },
  {
    "title": "Giulio Cesare in Egitto, HWV 17 / Atto primo: No. 4 Aria \"Priva son d'ogni conforto\" - Live",
    "artist": "George Frideric Handel, Charlotte Hellekant, Les Musiciens du Louvre, Marc Minkowski",
    "isrc": "DEN960231509"
  },
  {
    "title": "Maria Stuarda / Act 3: \"Deh! Tu di un umile preghiera\"",
    "artist": "Gaetano Donizetti, Iris Vermillion, Edita Gruberova, Bavarian Radio Chorus, Munich Radio Orchestra, Giuseppe Patanè",
    "isrc": "NLA508810426"
  },
  {
    "title": "La donna del lago, Act I: Quali accenti! Quai tormenti! (Uberto, Elena)",
    "artist": "Gioachino Rossini, Sonia Ganassi, Maxim Mironov, Marianna Pizzolato, Ferdinand von Bothmer, Wojtek Gierlach, Olga Peretyatko, Stefan Cifolelli, Prague Chamber Choir, Tubingen Festival Band, SWR Rundfunkorchester Kaiserslautern, Alberto Zedda",
    "isrc": "HKI190778909"
  },
  {
    "title": "Love Sublime",
    "artist": "Brad Mehldau, Sasha Cooke, Steven Blier, New York Festival Of Song",
    "isrc": "GBRKQ2260780"
  },
  {
    "title": "Symphony No. 3 in D Minor: V. Lustig im Tempo und keck im Ausdruck",
    "artist": "Gustav Mahler, Michelle DeYoung, Chicago Children's Choir, Chicago Symphony Chorus, Chicago Symphony Orchestra, Bernard Haitink",
    "isrc": "USH550700005"
  },
  {
    "title": "Parsifal, WWV 111 / Act 2: \"Ich sah das Kind an seiner Mutter Brust\" - Live",
    "artist": "Richard Wagner, Irene Dalis, Bayreuth Festival Orchestra, Hans Knappertsbusch",
    "isrc": "NLA506300587"
  },
  {
    "title": "The Rake's Progress / Act 2 / Scene 3: \"As I was saying, both brothers..\"",
    "artist": "Igor Stravinsky, Sarah Walker, Philip Langridge, London Sinfonietta, Riccardo Chailly",
    "isrc": "GBF078331216"
  },
  {
    "title": "Carmen, Act I: Quand je vous aimerai? – Habanera. L'amour est un oiseau rebelle",
    "artist": "Georges Bizet, Marina Domashenko, Choeur de Radio France, Orchestre Philharmonique de Radio France, Myung-Whun Chung",
    "isrc": "ITZ040700103"
  },
  {
    "title": "Preludio a Colón (Live)",
    "artist": "Julián Carrillo, Mitsuko Shirai, Roswitha Staege, Bernd Buß, Ronald Hoogeveen, Rainer Sachtleben, Frank Wolff, Monique Rollin, Juan Pablo Izquierdo",
    "isrc": "DEB261700005"
  },
  {
    "title": "Falstaff, Act II: Mia signora! C'è Mistress Meg",
    "artist": "Giuseppe Verdi, Larissa Diadkova, Bryn Terfel, Adrianne Pieczonka, Stella Doufexis, Thomas Hampson, Anthony Mee, Anatolij Kotscherga, Berliner Philharmoniker, Claudio Abbado",
    "isrc": "DEN960130119"
  },
  {
    "title": "Vesperae solennes de confessore in C, K.339: 5. Laudate Dominum omnes gentes",
    "artist": "Wolfgang Amadeus Mozart, Felicity Palmer, Choir of St. John's College, Cambridge, The Wren Orchestra, George Guest",
    "isrc": "GBF077911215"
  },
  {
    "title": "Matthäuspassion, BWV 244: Aria: Buss und Reu (Alto)",
    "artist": "Johann Sebastian Bach, Marianne Beate Kielland, Kolner Kammerorchester, Helmut Müller-Brühl",
    "isrc": "HKI190584406"
  },
  {
    "title": "Symphony No. 3 in D Minor / Pt. 5: 5. Lustig im Tempo und keck im Ausdruck",
    "artist": "Gustav Mahler, Petra Lang, Netherlands Children's Choir, Prague Philharmonic Choir, Royal Concertgebouw Orchestra, Riccardo Chailly",
    "isrc": "GBBBA0301095"
  },
  {
    "title": "Falstaff, Act I: Fulgida Alice! Amor t'offro - Quell'otre! quel tino! - È un ribaldo, un furbo",
    "artist": "Giuseppe Verdi, Stella Doufexis, Adrianne Pieczonka, Larissa Diadkova, Dorothea Röschmann, Enrico Facini, Anthony Mee, Daniil Shtoda, Anatolij Kotscherga, Thomas Hampson, Berliner Philharmoniker, Claudio Abbado",
    "isrc": "DEN960130106"
  },
  {
    "title": "Mass in B Minor, BWV 232: Aria. Agnus Dei",
    "artist": "Johann Sebastian Bach, Catherine King, Norwegian Baroque Orchestra, Julian Podger",
    "isrc": "GBASH0115806"
  },
  {
    "title": "Symphony No. 3 in D Minor: II. Tempo di Menuetto. Sehr massig",
    "artist": "Gustav Mahler, Cornelia Kallisch, Franck Pulcini, Europe Choir Academy, Freiburg Cathedral Boy's Choir, SWR Symphony Orchestra, Michael Gielen",
    "isrc": "DEA559704545"
  },
  {
    "title": "Elijah, Op. 70, MWV A25 / Part 2: \"Oh rest in the Lord, wait patiently for Him\"",
    "artist": "Felix Mendelssohn, Jean Rigby, Academy of St. Martin in the Fields, Sir Neville Marriner",
    "isrc": "NLA509006930"
  },
  {
    "title": "L'Italiana in Algeri (The Italian Girl in Algiers): Sinfonia",
    "artist": "Gioachino Rossini, Marianna Pizzolato, Marco Vinco, Maxim Mironov, Bruno De Simone, Barbara Bargnesi, José Maria Lo Monaco, Alex Esposito, Prague Chamber Chorus, Orchestra del Teatro Comunale di Bologna, Donato Renzetti",
    "isrc": "ITN320909619"
  },
  {
    "title": "Carmen, WD 31 (Highlights Sung in German): Habanera. Ja, die Liebe hat bunte Flügel",
    "artist": "Georges Bizet, Elisabeth Höngen, Saxon State Opera Chorus, Dresden, Staatskapelle Dresden, Karl Böhm",
    "isrc": "DEAD61703114"
  },
  {
    "title": "Dixit Dominus, HWV 232: II. Virgam virtutis tuae",
    "artist": "George Frideric Handel, Diana Montague, Orchestra of Westminster Abbey, Simon Preston",
    "isrc": "DEF058703342"
  },
  {
    "title": "6 Einfache Lieder, Op. 9: No. 6, Sommer",
    "artist": "Erich Wolfgang Korngold, Michaela Schuster, Matthias Veit",
    "isrc": "DEU921707605"
  },
  {
    "title": "El amor brujo (Love, the Magician): Danza ritual del fuego (Ritual Fire Dance)",
    "artist": "Manuel de Falla, Alicia Nafé, Asturias Symphony Orchestra, Maximiano Valdes",
    "isrc": "HKI190204108"
  },
  {
    "title": "Symphony No. 1 \"Jeremiah\": II. Profanation",
    "artist": "Leonard Bernstein, Jennie Tourel, New York Philharmonic",
    "isrc": "USSM16100715"
  },
  {
    "title": "Beautiful Dreamer",
    "artist": "Stephen Foster, Jan DeGaetani",
    "isrc": "USNO18715811"
  },
  {
    "title": "Srdce v rákosí: \"Hvězdy se líbají\"",
    "artist": "Jaroslav Jankovec, Dagmar Peckova, Zdeněk Matouš, Dvořák Chamber Orchestra, Miroslav Homolka",
    "isrc": "CZA168801701"
  },
  {
    "title": "Lohengrin, WWV 75, Act II: Zurück, Elsa! Nicht länger will ich dulden (Ortrud, Elsa, The King, Lohengrin)",
    "artist": "Richard Wagner, Susanne Resmark, Isabelle Voßkühler, Bettina Pieck, Annette Dasch, Klaus Florian Vogt, Marek Janowski, Rundfunk-Sinfonieorchester Berlin, Rundfunkchor Berlin",
    "isrc": "NLE421101023"
  },
  {
    "title": "Orlando, HWV 31 / Act 1: No. 12 Aria \"Se'l cor mai ti dirà\"",
    "artist": "George Frideric Handel, Kristina Hammarstrom, B'Rock Orchestra, René Jacobs",
    "isrc": "DEN961330811"
  },
  {
    "title": "Missa Sancta Caeciliae (Missa cellensis), Hob. XXV:5: 2d. Domine Deus",
    "artist": "Joseph Haydn, Margaret Cable, Martyn Hill, David Thomas, Christ Church Cathedral Choir, Oxford, Academy of Ancient Music, Simon Preston",
    "isrc": "GBF077940307"
  },
  {
    "title": "Es sang vor langen Jahren",
    "artist": "Arvo Pärt, Susan Bickley, Gidon Kremer, Vladimir Mendelssohn",
    "isrc": "DEB338632505"
  },
  {
    "title": "St. Matthew Passion, BWV 244 / Part Two: No. 39 Aria (Alto): \"Erbarme dich\"",
    "artist": "Johann Sebastian Bach, Marie-Claude Chappuis, Gewandhausorchester, Riccardo Chailly",
    "isrc": "GBBBA0942239"
  },
  {
    "title": "Norma: Casta Diva",
    "artist": "Vincenzo Bellini, Beatrice Uria-Monzon, Orchestra della Fondazione Teatro Lirico Giuseppe Verdi di Trieste, Fabrizio Carminati",
    "isrc": "FROV61922108"
  },
  {
    "title": "Folk Songs: Black Is the Colour",
    "artist": "Luciano Berio, Anna Stephany, Labyrinth Ensemble",
    "isrc": "FR50X1738401"
  },
  {
    "title": "Faust, CG 4 / Act 4: \"Marthe! - Dieu soit loué! C'est vous!...Déposons nos\" (Soldiers' Chorus)",
    "artist": "Charles Gounod, Margreta Elkins, Monica Sinclair, Robert Massard, Ambrosian Opera Chorus, London Symphony Orchestra, Richard Bonynge",
    "isrc": "GBF076610100"
  },
  {
    "title": "Stabat Mater, Op. 58, B. 71: IX. Inflammatus et accensus (Alto)",
    "artist": "Antonín Dvořák, Ruxandra Donose, Staatskapelle Dresden, Giuseppe Sinopoli",
    "isrc": "DEN960000469"
  },
  {
    "title": "La clemenza di Tito, K. 621, Act I: No. 7, Duet. Ah perdona al primo affetto",
    "artist": "Wolfgang Amadeus Mozart, Christine Rice, Lisa Milne, Scottish Chamber Orchestra, Sir Charles Mackerras",
    "isrc": "DEN960532115"
  },
  {
    "title": "Don Quichotte, Act I: Alza quand la femme a vingt ans (Live)",
    "artist": "Jules Massenet, Laura Polverelli, Marie Devellereau, Tullia Maria Mancinelli, Cesare Ruta, Gianluca Sorrentino, Trieste Teatro Giuseppe Verdi Chorus, Trieste Teatro Giuseppe Verdi Orchestra, Dwight Bennett",
    "isrc": "ITDQ70890702"
  },
  {
    "title": "Čert a Káča, Op. 112, B. 201: Overture",
    "artist": "Antonín Dvořák, Michelle Breedt, Olga Romanko, Peter Straka, Peter Mikulas, Arutjun Kotchinian, Carsten Sabrowski, Brigitte Schweizer, Lenka Kučerová, Boris Pohlmann, Prager Kammerchor, WDR Rundfunkchor Köln, SWR Symphonieorchester, Gerd Albrecht",
    "isrc": "DEB950877701"
  },
  {
    "title": "Piercing Eyes, HOB XXVIa: 35 (II)",
    "artist": "Joseph Haydn, Elisabeth Von Magnus, Jacob Bogaart",
    "isrc": "NLB150200588"
  },
  {
    "title": "Déjanire, Act I: Entrée de Déjanire. Où que tu sois, Junon",
    "artist": "Camille Saint-Saëns, Kate Aldrich, Anna Dowsley, Monte-Carlo Philharmonic Orchestra, Kazuki Yamada",
    "isrc": "ITJXZ2400209"
  },
  {
    "title": "L'enfance du Christ, Op. 25, H 130: Part I, Le Songe d'Hérode, Scene 5 - O Mon Cher Fils",
    "artist": "Hector Berlioz, Karen Cargill, Sir Colin Davis, London Symphony Orchestra, William Dazeley",
    "isrc": "GBDGQ0610607"
  },
  {
    "title": "Gloria, RV 589: X. Qui sedes ad dexteram Patris",
    "artist": "Antonio Vivaldi, Catherine Wyn-Rogers, The English Concert, Trevor Pinnock",
    "isrc": "DEF059231310"
  },
  {
    "title": "Kindertotenlieder: No. 1, Nun will die Sonn' so hell aufgeh'n",
    "artist": "Gustav Mahler, Katarina Karnéus, Gothenburg Symphony Orchestra, Susanna Mälkki",
    "isrc": "SEAEQ1100010"
  },
  {
    "title": "L'Incoronazione di Poppea, SV 308: Pur ti miro",
    "artist": "Claudio Monteverdi, Guillemette Laurens, Michel Godard, Gavino Murgia, Fanny Paccoud, Bruno Helstroffer, Steve Swallow",
    "isrc": "DELC31104001"
  },
  {
    "title": "Nisi Dominus, RV 803: II. Allegro \"Nisi Dominus custodierit civitatem\"",
    "artist": "Antonio Vivaldi, Renata Pokupić, Adrian Chandler, La Serenissima",
    "isrc": "GBLLH2269917"
  },
  {
    "title": "Rule Brittania!",
    "artist": "Thomas Arne, Elizabeth Bainbridge, Royal Choral Society, Arthur Bliss, New Philharmonia Orchestra",
    "isrc": "usrdg0222616"
  },
  {
    "title": "2 Duos, Op. 11: No. 1. La nuit",
    "artist": "Ernest Chausson, Brigitte Balleys, Jean-François Gardeil, Sandrine Piau, Billy Eidi",
    "isrc": "FRY469500190"
  },
  {
    "title": "Msa glagolskaja (Glagolitic Mass), JW III/9 (final version): Slava (Gloria) (Soprano, Tenor, Chorus)",
    "artist": "Leoš Janáček, Ameral Gunson, Sheila Armstrong, Robert Tear, William Shimell, London Philharmonic Choir, London Philharmonic Orchestra, Klaus Tennstedt",
    "isrc": "USB8U1017403"
  },
  {
    "title": "Mad Bess, Z. 370",
    "artist": "Henry Purcell, Benjamin Britten, Anna Grevelius, Joseph Middleton",
    "isrc": "GB4ZK1500099"
  },
  {
    "title": "Rinaldo / Act 2: \"Lascia ch'io pianga\"",
    "artist": "George Frideric Handel, Bernadette Greevy, Academy of St. Martin in the Fields, Raymond Leppard",
    "isrc": "GBBBA6550820"
  },
  {
    "title": "Eugene Onegin, Op. 24, TH.5 / Act 2: Scene and Couplets. \"Uzhel ya zasluzhil ot nasmyeshku etu?\"",
    "artist": "Pyotr Ilyich Tchaikovsky, Ekaterina Gubanova, Peter Mattei, Joseph Kaiser, Ryland Davies, Wiener Staatsopernchor, Wiener Philharmoniker, Daniel Barenboim",
    "isrc": "DEN960731817"
  },
  {
    "title": "Joshua, Cantata - Live",
    "artist": "Modest Mussorgsky, Elena Zaremba, Berliner Philharmoniker, Claudio Abbado, Prague Philharmonic Choir",
    "isrc": "DEF059304100"
  },
  {
    "title": "Il trovatore, Act II: Codotta ell'era in ceppi (Live)",
    "artist": "Giuseppe Verdi, Enkelejda Shkosa, Piero Pretti, Orchestra Filarmonica Marchigiana, Daniel Oren",
    "isrc": "ITN321716865"
  },
  {
    "title": "El Amor brujo: Quadre Primer: Danza del fin del dia",
    "artist": "Manuel de Falla, Ginesa Ortega, Josep Pons, Orquestra De Cambra Teatre Lliure",
    "isrc": "FRZ149033040"
  },
  {
    "title": "Tristan und Isolde, WWV 90, Act II: Einsam wachend in der Nacht",
    "artist": "Richard Wagner, Grace Hoffmann, Bayreuth Festival Orchestra, Wolfgang Sawallisch",
    "isrc": "DEB951895114"
  },
  {
    "title": "Les Troyens / Act 5: No. 49 Cérémonie funèbre: \"Dieux de l'oubli\" - \"S'il faut enfin qu' Enée\"",
    "artist": "Hector Berlioz, Heather Begg, Roger Soyer, Wandsworth School Boys Choir, Chorus of the Royal Opera House, Covent Garden, Orchestra of the Royal Opera House, Covent Garden, Sir Colin Davis",
    "isrc": "NLA506900610"
  },
  {
    "title": "Parsifal / Act 1: \"Seht dort, die wilde Reiterin\"",
    "artist": "Richard Wagner, Jane Bunnell, Heidi Grant Murphy, Julien Robbins, Allan Glassman, Jessye Norman, Kurt Moll, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEF059330412"
  },
  {
    "title": "Pietà: IV. Eia mater, fons amoris",
    "artist": "Richard Blackford, Jennifer Johnston, Amy Dickson, Stephen Gadd, Gavin Carr, Bournemouth Symphony Orchestra",
    "isrc": "GBAJU2000092"
  },
  {
    "title": "Strauss Jr., J.: Simplicius, Act 3 Scene 5: Dialog, \"Hilft nix, der ist jetzt ein feiner Herr\" (Schnapslotte) - No. 13, Duett, \"Also, du bist ein Freiersmann?\" (Tilly, Simplicius)",
    "artist": "Johann Strauss II, Liliana Nikiteanu, Franz Welser-Möst, Orchester der Oper Zürich",
    "isrc": "GBAYC9903317"
  },
  {
    "title": "Introduzione al Gloria, R.639: 1. Allegro molto: Jubilate o amoeni chori",
    "artist": "Antonio Vivaldi, Linda Finnie, English Chamber Orchestra, Vittorio Negri, Olga Hegedus, Adrian Beers, John Constable",
    "isrc": "NLA507801923"
  },
  {
    "title": "Giustino, RV 717, Act I: Vedro con mio diletto",
    "artist": "Antonio Vivaldi, Manuela Custer, Alessandro Stradella Consort, Estevan Velardi",
    "isrc": "ITDQ70230728"
  },
  {
    "title": "La forza del destino: Act II: Al suon del tamburo (Preziosilla, Chorus, Mayor, Carlo)",
    "artist": "Giuseppe Verdi, Mariana Pentcheva, Vladimir Stoyanov, Alessandro Bianchini, Parma Teatro Regio Orchestra, Gianluigi Gelmetti",
    "isrc": "DESB31328211"
  },
  {
    "title": "Messa da Requiem: IId. Sequence. Liber scriptus",
    "artist": "Giuseppe Verdi, Marina Prudenskaya, Sächsischer Staatsopernchor Dresden, Staatskapelle Dresden, Christian Thielemann",
    "isrc": "DEAD61607504"
  },
  {
    "title": "Symphony No. 3 In D Minor / Part 2: IV. Sehr langsam. Misterioso: \"O Mensch! Gib acht!\" 'O Mensch! Gib acht'",
    "artist": "Gustav Mahler, Marjorie Thomas, Bavarian Radio Symphony Orchestra, Rafael Kubelík",
    "isrc": "DEF056701001"
  },
  {
    "title": "Stabat mater, Op. 58, B. 71: Inflammatus et accensus",
    "artist": "Antonín Dvořák, Mihoko Fujimura, Bavarian Radio Symphony Orchestra, Mariss Jansons",
    "isrc": "DELW71514209"
  },
  {
    "title": "Le voci sottovetro (1999) for Voice and Ensemble: Tu m'uccidi, o Crudele",
    "artist": "Salvatore Sciarrino, Carlo Gesualdo, Monica Bacelli, Icarus vs Muzak, Marco Angius",
    "isrc": "ATK942202205"
  },
  {
    "title": "Un ballo in maschera, Act I Scene 2: Zitti, l'incanto non dèssi turbare (Live)",
    "artist": "Giuseppe Verdi, Nadia Krasteva, Vienna State Opera Chorus, Bühnenorchester der Wiener Staatsoper, Vienna State Opera Orchestra, Jesús López-Cobos",
    "isrc": "DEB951998034"
  },
  {
    "title": "Litaniae Lauretanae BMV in D, K.195: 4. Regina angelorum",
    "artist": "Wolfgang Amadeus Mozart, Nancy Evans, William Herbert, George James, Ralph Downes, The St. Anthony Singers, Boyd Neel Orchestra, Anthony Lewis",
    "isrc": "GBBBA5450194"
  },
  {
    "title": "Madama Butterfly, Act I: Sorride vostro onore?",
    "artist": "Giacomo Puccini, Nell Rankin, Giuseppe Campora, Piero de Palma, Giovanni Inghilleri, Orchestra dell'Accademia Nazionale di Santa Cecilia, Alberto Erede",
    "isrc": "GBF075140402"
  },
  {
    "title": "Deux mélodies hébraïques: I. Kaddisch",
    "artist": "Maurice Ravel, Nora Gubisch, Alain Altinoglu",
    "isrc": "FRZ131124121"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act I: No. 6, Non so più cosa son, cosa faccio",
    "artist": "Wolfgang Amadeus Mozart, Pamela Helen Stephen, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "DEF059330312"
  },
  {
    "title": "Dido and Aeneas / Act 2: \"Wayward sisters...But ere we this perform\"",
    "artist": "Henry Purcell, Patricia Kern, Helen Walker, Della Jones, English Chamber Orchestra Chorus, English Chamber Orchestra, Raymond Leppard",
    "isrc": "NLA508323407"
  },
  {
    "title": "Il barbiere di Siviglia, Act 1: Una voce poco fa (Live)",
    "artist": "Gioachino Rossini, Rinat Shaham, Orchestra Del Teatro Fenice Di Venezia, Antonino Fogliani",
    "isrc": "ITN321918548"
  },
  {
    "title": "Magnificat, R.611: 4. Andante: Quia fecit",
    "artist": "Antonio Vivaldi, Sally Burgess, English Chamber Orchestra, Vittorio Negri, Olga Hegedus, Adrian Beers, John Constable",
    "isrc": "NLA507801914"
  },
  {
    "title": "Madrigals, Book 7: Chiome d'oro, bel tesoro, SV 143",
    "artist": "Claudio Monteverdi, Sally-Anne Russell, Sara Macliver, Antony Walker, Orchestra of the Antipodes",
    "isrc": "AUAB00550332"
  },
  {
    "title": "As If The Law Is Everything: I. The Law",
    "artist": "Henrik Hellstenius, Øyvind Rimbereid, Tora Augestad, Edward Gardner, Bergen Philharmonic Orchestra",
    "isrc": "NOEHX2120010"
  },
  {
    "title": "Messiah, HWV 56: Part I: O Thou That Tellest Good Tidings to Zion (Air and Chorus)",
    "artist": "George Frideric Handel, Yvonne Howard, Ross Pople",
    "isrc": "DEP629600637"
  },
  {
    "title": "歌劇《こどもと魔法》 / 第1部: ご機嫌いかが? - 2013年 まつもと市民芸術館 / ライヴ録音",
    "artist": "Maurice Ravel, Yvonne Naef, ジャン=ポール・フシェクール, Saito Kinen Orchestra, Seiji Ozawa",
    "isrc": "JPPO01408994"
  },
  {
    "title": "Symphony No. 2 \"Resurrection\": IV. Urlicht. O Röschen rot! - Live",
    "artist": "Gustav Mahler, Christa Ludwig, New York Philharmonic, Leonard Bernstein",
    "isrc": "DEF058702504"
  },
  {
    "title": "Il trovatore, Act II: Soli or siamo – Condotta ell'era in ceppi - Live at Großes Festspielhaus, Salzburg, 1962",
    "artist": "Giuseppe Verdi, Giulietta Simionato, Franco Corelli, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056231509"
  },
  {
    "title": "Mozart: Le nozze di Figaro, K. 492, Act 2: \"Voi che sapete\" (Cherubino)",
    "artist": "Wolfgang Amadeus Mozart, Joyce DiDonato, Kazushi Ono, Orchestre De L'Opéra National De Lyon",
    "isrc": "GBAYC1002811"
  },
  {
    "title": "Erlkonig",
    "artist": "Franz Schubert, Brigitte Fassbaender",
    "isrc": "USSM10410356"
  },
  {
    "title": "Gluck: Orphée et Eurydice, Act 3: \"J'ai perdu mon Eurydice\" (Orphée)",
    "artist": "Christoph Willibald Gluck, Susan Graham, Harry Bicket, Orchestra of the Age of Enlightenment",
    "isrc": "FRZ200004310"
  },
  {
    "title": "Cavalleria rusticana: Inneggiamo, il Signor non è morto \"Easter Hymn\"",
    "artist": "Pietro Mascagni, Fiorenza Cossotto, Maria Gracia Allegri, Orchestra Del Teatro Alla Scala, Milano, Herbert von Karajan, Coro Del Teatro Alla Scala Di Milano",
    "isrc": "DEF056531120"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act II: No. 12, Voi che sapete",
    "artist": "Wolfgang Amadeus Mozart, Frederica von Stade, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBF077840907"
  },
  {
    "title": "Carmen, WD 31 / Act 1: \"L'amour est un oiseau rebelle\"",
    "artist": "Georges Bizet, Marilyn Horne, Wiener Opernchor, Wiener Opernorchester, Henry Lewis",
    "isrc": "GBF076710230"
  },
  {
    "title": "Vespers, Op. 37: II. \"Blagoslovi dushe moya\"",
    "artist": "Sergei Rachmaninoff, Olga Borodina, St.Petersburg Chamber Choir, Nikolai Korniev",
    "isrc": "NLA509306402"
  },
  {
    "title": "Lohengrin, WWV 75, Act II Scene 1: Du wilde Seherin",
    "artist": "Richard Wagner, Waltraud Meier, Hartmut Welker, Wiener Philharmoniker, Claudio Abbado",
    "isrc": "DEF059131606"
  },
  {
    "title": "Verdi: Il trovatore, Act 2 Scene 1: \"Condotta ell'era in ceppi al suo destin tremendo\" (Azucena, Manrico)",
    "artist": "Giuseppe Verdi, Fedora Barbieri, Giuseppe Di Stefano, Orchestra Del Teatro Alla Scala, Milano, Herbert von Karajan",
    "isrc": "ITD000400308"
  },
  {
    "title": "Macbeth, Act I: Chorus. S'allontanarono! - Nel di della vittoria",
    "artist": "Giuseppe Verdi, Shirley Verrett, Orchestra Del Teatro Alla Scala, Milano, Claudio Abbado, Coro Del Teatro Alla Scala Di Milano, Romano Gandolfi",
    "isrc": "DEF057631227"
  },
  {
    "title": "Rigoletto, Act III: Maddalena? ... Aspettate",
    "artist": "Giuseppe Verdi, Elena Obraztsova, Plácido Domingo, Nicolai Ghiaurov, Wiener Philharmoniker, Carlo Maria Giulini",
    "isrc": "DEF057930841"
  },
  {
    "title": "7 Chansons grises: No. 5, L'heure exquise",
    "artist": "Reynaldo Hahn, Anne Sofie von Otter, Bengt Forsberg",
    "isrc": "FRZ131306010"
  },
  {
    "title": "Norma: Act II Scene 1: Si, fino all'ore estreme (Adalgisa, Norma)",
    "artist": "Vincenzo Bellini, Ebe Stignani, Maria Callas, Orchestra Sinfonica Nazionale della RAI di Roma, Tullio Serafin",
    "isrc": "USB8U1083948"
  },
  {
    "title": "Elektra, Op. 58, TrV 223: \"Ich will nichts hören!\"",
    "artist": "Richard Strauss, Regina Resnik, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076740108"
  },
  {
    "title": "Carmen, WD 31, Act I: L'amour est un oiseau rebelle (Live)",
    "artist": "Georges Bizet, Grace Bumbry, Vienna State Opera Chorus, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "DEB951286608"
  },
  {
    "title": "Nipponari, H. 68 \"Japanese Folk Songs\": No. 4, Prosněný život",
    "artist": "Bohuslav Martinů, Magdalena Kožená, Czech Philharmonic, Sir Simon Rattle",
    "isrc": "NLE422307704"
  },
  {
    "title": "Orfeo ed Euridice: Act II, Scene 2, Orfeo: Che puro ciel!",
    "artist": "Christoph Willibald Gluck, Bernarda Fink, René Jacobs, Freiburger Barockorchester",
    "isrc": "FRZ140103020"
  },
  {
    "title": "Don Giovanni, K. 527: Là ci darem la mano",
    "artist": "Wolfgang Amadeus Mozart, Teresa Berganza, Ruggero Raimondi, Lorin Maazel, José van Dam, Kenneth Riegel, Kiri Te Kanawa, John Macurdy, Edda Moser, Malcolm King",
    "isrc": "USSM17800684"
  },
  {
    "title": "Cavalleria rusticana: Voi lo sapete",
    "artist": "Pietro Mascagni, Agnes Baltsa, Munich Radio Orchestra, Heinz Wallberg",
    "isrc": "DEB958817108"
  },
  {
    "title": "Orfeo ed Euridice (Orphée et Euridice), Wq. 30 / Act 3: \"Che farò senza Euridice?\"",
    "artist": "Christoph Willibald Gluck, Janet Baker, English Chamber Orchestra, Raymond Leppard",
    "isrc": "NLA507500342"
  },
  {
    "title": "Delibes: Lakmé, Act 1: Flower Duet - \"Dôme épais le jasmin\" (Lakmé, Mallika)",
    "artist": "Léo Delibes, Jennifer Larmore, Hei-Kyung Hong, Jesús López-Cobos, Munich Radio Orchestra",
    "isrc": "DEA809809003"
  },
  {
    "title": "Handel: Orlando, HWV 31, Act 1: Aria. \"Fammi combattere\" (Orlando)",
    "artist": "George Frideric Handel, Vivica Genaux, Les Violons du Roy, Bernard Labadie",
    "isrc": "GBAYC0500828"
  },
  {
    "title": "La chanson d’Eve, Op. 95: No. 10, O mort, poussière d'étoiles",
    "artist": "Gabriel Fauré, Sarah Connolly, Malcolm Martineau",
    "isrc": "GBLLH1647229"
  },
  {
    "title": "Carmen, WD 31 / Act I: \"L'amour est un oiseau rebelle\" (Havanaise)",
    "artist": "Georges Bizet, Elina Garanca, Orchestra Sinfonica Nazionale Della RAI, Karel Mark Chichon, Coro Filarmonico del Regio di Torino",
    "isrc": "DEN961000650"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act II: No. 12, Voi che sapete",
    "artist": "Wolfgang Amadeus Mozart, Tatiana Troyanos, Orchester der Deutschen Oper Berlin, Karl Böhm",
    "isrc": "DEF056830110"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act II: No. 12, Voi che sapete",
    "artist": "Wolfgang Amadeus Mozart, Cecilia Bartoli, Vienna Chamber Orchestra, György Fischer",
    "isrc": "GBF078943102"
  },
  {
    "title": "Siegfried, Act III Scene 1: Stark ruft das Lied",
    "artist": "Richard Wagner, Oralia Dominguez, Thomas Stewart, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056830041"
  },
  {
    "title": "Tolomeo, Re d'Egitto HWV 25 / Act 1: Arioso: Tiranni miei pensieri",
    "artist": "George Frideric Handel, Ann Hallenberg, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960632214"
  },
  {
    "title": "Falstaff: Act I: Falstaff! Ola!",
    "artist": "Giuseppe Verdi, Anna Bonitatibus, Maurizio Comencini, Alessandro Cosentino, Franco de Grandis, Dilber, Enrico Facini, Julia Faulkner, Anna Maria di Micco, Roberto Servile, Domenico Trimarchi, Hungarian State Opera Chorus, Hungarian State Opera Orchestra, Will Humburg",
    "isrc": "HKI199721601"
  },
  {
    "title": "Les contes d'Hoffmann: Belle nuit, ô nuit d'amour (Barcarole)",
    "artist": "Jacques Offenbach, Vesselina Kasarova, Ulf Schirmer",
    "isrc": "DEE470800011"
  },
  {
    "title": "Exsultate, jubilate, K.165: 1. Exsultate, jubilate",
    "artist": "Wolfgang Amadeus Mozart, Julia Lezhneva, Il Giardino Armonico, Giovanni Antonini",
    "isrc": "GBF071203471"
  },
  {
    "title": "Aida / Act 2: Chi mai fra gl'inni e i plausi",
    "artist": "Giuseppe Verdi, Rita Gorr, Coro Del Teatro Dell'Opera Di Roma, Orchestra Del Teatro Dell'Opera Di Roma, Sir Georg Solti",
    "isrc": "GBF076140309"
  },
  {
    "title": "BWV82: Aria: Ich freue mich auf meinen Tod",
    "artist": "Johann Sebastian Bach, Lorraine Hunt Lieberson",
    "isrc": "USNO10269205"
  },
  {
    "title": "No. 6, Aria \"Non so più cosa son\" (Cherubino)",
    "artist": "Wolfgang Amadeus Mozart, Angelika Kirchschlager, René Jacobs, Concerto Köln",
    "isrc": "FRZ140308120"
  },
  {
    "title": "Carmen, WD 31: Act I: L'amour est un oiseau rebelle (\"Habanera\")",
    "artist": "Georges Bizet, Anita Rachvelishvili, Giacomo Sagripanti, Orchestra Sinfonica Nazionale Della RAI, Coro Lirico del Teatro Municipale di Piacenza",
    "isrc": "USSM11710443"
  },
  {
    "title": "Tannhäuser, WWV 70, Act III: Allmächt'ge Jungfrau, hör mein Flehen!",
    "artist": "Richard Wagner, Lise Davidsen, Philharmonia Orchestra, Esa-Pekka Salonen",
    "isrc": "GBF071800190"
  },
  {
    "title": "Maria Stuarda / Act 1: Ah! quando all'ara scorgemi",
    "artist": "Gaetano Donizetti, Huguette Tourangeau, Orchestra del Teatro Comunale di Bologna, Richard Bonynge",
    "isrc": "GBF077441103"
  },
  {
    "title": "Sea Pictures, Op. 37: No. 1, Sea Slumber-Song",
    "artist": "Edward Elgar, Alice Coote, Sir Mark Elder, Hallé",
    "isrc": "GBXSY1500009"
  },
  {
    "title": "Der Rosenkavalier, Op. 59, TrV 227 / Act III: \"Marie Theres'!\" - \"Hab mir's gelobt, Ihn lieb zu haben\"",
    "artist": "Richard Strauss, Yvonne Minton, Régine Crespin, Helen Donath, Otto Wiener, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076940342"
  },
  {
    "title": "La Pavane, Op. 50",
    "artist": "Gabriel Fauré, Karine Deshayes, Ensemble Contraste",
    "isrc": "FROV61410615"
  },
  {
    "title": "Messa da Requiem: VI. Lux aeterna - Live",
    "artist": "Giuseppe Verdi, Daniela Barcellona, Piotr Beczala, Ildar Abdrazakov, Verbier Festival Orchestra, Gianandrea Noseda",
    "isrc": "DEN962230714"
  },
  {
    "title": "Falstaff / Act 1: \"Fulgida Alice! amor t'offro",
    "artist": "Giuseppe Verdi, Rosalind Elias, Giulietta Simionato, Ilva Ligabue, Mirella Freni, RCA Italiana Opera Orchestra, Sir Georg Solti",
    "isrc": "GBF076340205"
  },
  {
    "title": "Macbeth: La luce langue",
    "artist": "Giuseppe Verdi, Dolora Zajick, Charles Rosekrans, Royal Philharmonic Orchestra",
    "isrc": "USTE10311557"
  },
  {
    "title": "Hänsel und Gretel / Act 1: \"Himmel, die Mutter!\"",
    "artist": "Engelbert Humperdinck, Julia Hamari, Lucia Popp, Brigitte Fassbaender, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF077840504"
  },
  {
    "title": "Jenufa / Act 2: Ba zabednena t tvoye okenicka",
    "artist": "Leoš Janáček, Eva Randová, Wiener Philharmoniker, Sir Charles Mackerras",
    "isrc": "GBF078231411"
  },
  {
    "title": "Stabat Mater, P. 77: VII. Eia Mater",
    "artist": "Giovanni Battista Pergolesi, Lucia Valentini Terrani, London Symphony Orchestra, Claudio Abbado, Leslie Pearson",
    "isrc": "DEF058330307"
  },
  {
    "title": "Porgy and Bess / Act 1: \"Gone, Gone, Gone\"",
    "artist": "George Gershwin, Florence Quivar, The Cleveland Orchestra Chorus, The Cleveland Orchestra, Lorin Maazel",
    "isrc": "GBF077540208"
  },
  {
    "title": "If I Were You: I Don't Have to Do a Thing",
    "artist": "Jake Heggie, Jamie Barton",
    "isrc": "NLE421803305"
  },
  {
    "title": "Hänsel und Gretel / Act 2: \"Abends will ich schlafen gehn\"",
    "artist": "Engelbert Humperdinck, Ann Murray, Edita Gruberova, Staatskapelle Dresden, Sir Colin Davis",
    "isrc": "NLA509103412"
  },
  {
    "title": "Filiae maestae Jerusalem, RV 638: II. Sileant zephyri",
    "artist": "Antonio Vivaldi, Delphine Galou, Accademia Bizantina, Ottavio Dantone",
    "isrc": "FRZ131902020"
  },
  {
    "title": "Das Rheingold, Scene 2: Wotan! Gemahl! Erwache!",
    "artist": "Richard Wagner, Hanna Schwarz, Donald McIntyre, Bayreuth Festival Orchestra, Pierre Boulez",
    "isrc": "NLA508109608"
  },
  {
    "title": "Germanico in Germania / Act 2: \"Empi, se mai disciolgo\"",
    "artist": "Nicola Porpora, Mary-Ellen Nesi, Capella Cracoviensis, Jan Tomasz Adamus",
    "isrc": "GBF071640529"
  },
  {
    "title": "Samson and Delilah (Highlights): Act II, Scene III, \"Mon coeur s'ouvre à ta voix\"",
    "artist": "Camille Saint-Saëns, Rise Stevens, Jan Peerce, Robert Merrill, Robert Shaw Chorale, NBC Symphony Orchestra, Leopold Stokowski",
    "isrc": "GBATS0554006"
  },
  {
    "title": "Siete Canciones Populares Españolas: Jota - Remastered",
    "artist": "Manuel de Falla, Nan Merriman, Gerald Moore",
    "isrc": "ES5271106504"
  },
  {
    "title": "Alcina, HWV 34 / Act 2: Verdi prati",
    "artist": "George Frideric Handel, Maite Beaumont, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960731448"
  },
  {
    "title": "American Anthem",
    "artist": "Gene Scheer, Denyce Graves",
    "isrc": "USBC10100842"
  },
  {
    "title": "Elias, Op. 70, MWV A25, Part I: No. 6, Recitative \"Elias! Gehe weg von hinnen\" (Ein Engel) - No. 7, Double Quartet \"Denn er hat seinen Engeln befohlen\"",
    "artist": "Felix Mendelssohn, Monica Groop, La Chapelle Royale, Collegium Vocale Gent, Orchestre des Champs-Élysées, Philippe Herreweghe",
    "isrc": "FRZ149325060"
  },
  {
    "title": "The Queen of Spades, Op. 68, Act I Scene 2: Duet \"Uzh vecher\"",
    "artist": "Pyotr Ilyich Tchaikovsky, Irina Arkhipova, Tamara Milashkina, Boris Khaikin, Bolshoi Theatre Orchestra",
    "isrc": "UK2Y21800859"
  },
  {
    "title": "Tolomeo, re d'Egitto, HWV 25: Stille Amare",
    "artist": "George Frideric Handel, Gloria Banditelli, Europa Galante, Fabio Biondi",
    "isrc": "FRX201649766"
  },
  {
    "title": "Elektra, Op. 58, TrV 223: \"Was willst du? Seht doch dort!\"",
    "artist": "Richard Strauss, Jean Madeira, Inge Borkh, Renate Reinecke, Hermi Ambros, Staatskapelle Dresden, Karl Böhm",
    "isrc": "DEF056031006"
  },
  {
    "title": "Don Carlo, Act III: Act III Scene 1: Pieta, pieta, perdon (Eboli, Elizabeth)",
    "artist": "Giuseppe Verdi, Blanche Thebom, Leonie Rysanek, Metropolitan Opera Orchestra, Fausto Cleva",
    "isrc": "USB8U1084974"
  },
  {
    "title": "Anna Bolena / Act 1: \"Oh! qual parlar fu il sono!\"",
    "artist": "Gaetano Donizetti, Susanne Mentzer, Samuel Ramey, Welsh National Opera Orchestra, Richard Bonynge",
    "isrc": "GBF078740608"
  },
  {
    "title": "Canciones Españolas Antiguas (Excerpts Arr. for Soprano & Guitar): No. 7, En el Café de Chinitas",
    "artist": "Federico García Lorca, Isabel Leonard, Sharon Isbin",
    "isrc": "USCRS1799101"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act II: No. 16, Finale: h-i. Voi signor, che giusto siete",
    "artist": "Wolfgang Amadeus Mozart, Jane Berbié, Robert Tear, Kurt Moll, Thomas Allen, Lucia Popp, Kiri Te Kanawa, Samuel Ramey, London Philharmonic Orchestra, Sir Georg Solti",
    "isrc": "GBF078130118"
  },
  {
    "title": "Rule Britannia",
    "artist": "Thomas Arne, Della Jones, Royal Choral Society, BBC Concert Orchestra, Barry Wordsworth",
    "isrc": "NLA509609411"
  },
  {
    "title": "Der Rosenkavalier, Op. 59 / Act 1: \"I komm' glei\"",
    "artist": "Richard Strauss, Sophie Koch, Catherine Veillerobe, Angela Rudolf, Nina Amon, Jörg Schneider, Wolfgang Ablinger-Sperrhacke, Munich Philharmonic Orchestra, Christian Thielemann",
    "isrc": "GBBBA0942908"
  },
  {
    "title": "Callirhoe: Act I Scene 1: O nuit temoin de mes soupirs secrets (Callirhoe)",
    "artist": "Andre Cardinal Destouches, Stéphanie D'Oustrac, Cyril Auvity, Joao Fernandes, Ingrid Perruche, Renaud Delaigue, Stephanie Revidat, Le Concert Spirituel, Herve Niquet",
    "isrc": "ES7890700202"
  },
  {
    "title": "Ihr werdet weinen und heulen, BWV 103: Aria: Kein Arzt ist ausser dir zu fiden (Alto)",
    "artist": "Johann Sebastian Bach, Doris Soffel, Peter Schreier, Walter Heldwein, Gächinger Kantorei Stuttgart, Bach-Collegium Stuttgart, Helmuth Rilling",
    "isrc": "DEA559902127"
  },
  {
    "title": "Lullaby, Op.16 No.1",
    "artist": "Pyotr Ilyich Tchaikovsky, Christianne Stotijn, Julius Drake",
    "isrc": "GBPCP0800205"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 1: \"Garstig glatter glitschriger Glimmer!\"",
    "artist": "Richard Wagner, Hetty Plümacher, Oda Balsborg, Ira Malaniuk, Gustav Neidlinger, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830143"
  },
  {
    "title": "Carmen (Sung in German): Act IV: Entr'acte",
    "artist": "Georges Bizet, Ira Malaniuk, Anny Schlemm, Hans Hopf, Walter Berry, Erna Maria Duske, Hildegunt Walther, Cologne Radio Chorus, Cologne Radio Symphony Orchestra, André Cluytens",
    "isrc": "USB8U1512885"
  },
  {
    "title": "Giulio Cesare in Egitto, HWV 17 / Atto primo: No. 16 Duetto \"Son nata a lagrimar / Son nato a sospirar\" - Live",
    "artist": "George Frideric Handel, Charlotte Hellekant, Anne Sofie von Otter, Les Musiciens du Louvre, Marc Minkowski",
    "isrc": "DEN960231530"
  },
  {
    "title": "Maria Stuarda / Act 2: \"Allenta il piè, Regina\"",
    "artist": "Gaetano Donizetti, Iris Vermillion, Edita Gruberova, Munich Radio Orchestra, Giuseppe Patanè",
    "isrc": "NLA508810408"
  },
  {
    "title": "Rodelinda, HWV 19, Act II: Io t'abbraccio (Live)",
    "artist": "George Frideric Handel, Sonia Ganassi, Franco Fagioli, Orchestra Internazionale D'Italia, Diego Fasolis",
    "isrc": "ITN321515937"
  },
  {
    "title": "How Do I Find You",
    "artist": "Caroline Shaw, Sasha Cooke, Kirill Kuzmin",
    "isrc": "NLE422105201"
  },
  {
    "title": "Symphony No. 2 \"Resurrection\": IV. Urlicht. O Röschen rot!",
    "artist": "Gustav Mahler, Michelle DeYoung, Wiener Philharmoniker, Pierre Boulez",
    "isrc": "DEN960500394"
  },
  {
    "title": "Il Trovatore: Stride la vampa!",
    "artist": "Giuseppe Verdi, Irene Dalis, Franco Corelli, Carlo Tomanelli, Fausto Cleva",
    "isrc": "USY3P1101161"
  },
  {
    "title": "Eugene Onegin, Op. 24, TH.5 / Act 1: Peasants' Chorus and Dance. \"Bolyat moyi skori nozhenki so pokhodushki\" - \"Uzh kak po mostu, mostochku\"",
    "artist": "Pyotr Ilyich Tchaikovsky, Sarah Walker, St.Petersburg Chamber Choir, Orchestre de Paris, Semyon Bychkov",
    "isrc": "NLA509004903"
  },
  {
    "title": "Carmen, Act I: Seguidilla. Près des remparts de Séville – Tais toi!",
    "artist": "Georges Bizet, Marina Domashenko, Andrea Bocelli, Orchestre Philharmonique de Radio France, Myung-Whun Chung",
    "isrc": "ITZ040700111"
  },
  {
    "title": "5 Lieder, Op. 49 (text by G. Scherer): 5 Songs, Op. 49: No. 4. Wiegenlied (Lullaby)",
    "artist": "Johannes Brahms, Mitsuko Shirai, Hartmut Höll",
    "isrc": "US2TL0901721"
  },
  {
    "title": "Falstaff, Act III: Reverenza. La bella Alice - Quando il rintocco della mezzanotte",
    "artist": "Giuseppe Verdi, Larissa Diadkova, Bryn Terfel, Adrianne Pieczonka, Thomas Hampson, Dorothea Röschmann, Stella Doufexis, Enrico Facini, Berliner Philharmoniker, Claudio Abbado",
    "isrc": "DEN960130123"
  },
  {
    "title": "Mass In C, Op. 86: 1. Kyrie",
    "artist": "Ludwig van Beethoven, Felicity Palmer, Helen Watts, Robert Tear, Christopher Keyte, Academy of St. Martin in the Fields, Stephen Cleobury, George Guest",
    "isrc": "GBF077310491"
  },
  {
    "title": "Symphony No. 2 in C minor - \"Resurrection\": 4. \"O Röschen rot! Der Mensch liegt in grösster Not!\" (Sehr feierlich aber schlicht) Text from Des Knaben Wunderhorn: \"Urlicht\"",
    "artist": "Gustav Mahler, Petra Lang, Royal Concertgebouw Orchestra, Riccardo Chailly",
    "isrc": "GBBBB2015204"
  },
  {
    "title": "Liebesliederwalzer, Op. 52: IX. Am Donaustrande",
    "artist": "Johannes Brahms, Georg Friedrich Daumer, Stella Doufexis, Werner Güra, Christoph Berner, Marlis Petersen, Konrad Jarnot, Camillo Radicke",
    "isrc": "FRZ140617090"
  },
  {
    "title": "Matthäuspassion, BWV 244: Duet: So ist mein Jesus nun gefangen (Soprano, Alto, Chorus I and II)",
    "artist": "Johann Sebastian Bach, Marianne Beate Kielland, Claudia Couwenbergh, Knaben des Kölner Domchores, Dresdner Kammerchor, Kolner Kammerorchester, Helmut Müller-Brühl",
    "isrc": "HKI190584427"
  },
  {
    "title": "Symphony No. 2 in C Minor - \"Resurrection\": IV. Primal Light - Very solemn, but simple - Live",
    "artist": "Gustav Mahler, Cornelia Kallisch, New York Philharmonic, Lorin Maazel",
    "isrc": "US25T0912611"
  },
  {
    "title": "The Yeomen of the Guard / Act 1: \"When maiden loves\"",
    "artist": "Arthur Sullivan, Jean Rigby, Academy of St. Martin in the Fields, Sir Neville Marriner",
    "isrc": "NLA509106002"
  },
  {
    "title": "O Jove, from stately throne",
    "artist": "Richard Farrant, Catherine King, The Rose Consort Of Viols",
    "isrc": "HKI199901920"
  },
  {
    "title": "Stabat Mater: Quae moerebat et dolebat",
    "artist": "Giovanni Battista Pergolesi, Marianna Pizzolato, Orchestra dell'Accademia Nazionale di Santa Cecilia, Antonio Pappano",
    "isrc": "DEN961030804"
  },
  {
    "title": "Stabat Mater, P. 77: IV. Quae moerebat et dolebat",
    "artist": "Giovanni Battista Pergolesi, Elisabeth Höngen, Wiener Philharmoniker, Mario Rossi",
    "isrc": "USB8U2009858"
  },
  {
    "title": "La clemenza di Tito / Act 2: \"Torna di Tito a lato\"",
    "artist": "Wolfgang Amadeus Mozart, Diana Montague, Academy of Ancient Music, Christopher Hogwood",
    "isrc": "GBF079440427"
  },
  {
    "title": "Nannas Lied",
    "artist": "Kurt Weill, Michaela Schuster, Matthias Veit",
    "isrc": "DEU921707621"
  },
  {
    "title": "El amor brujo (Love, the Magician): En la cueva: La noche (In the Cave: The Night)",
    "artist": "Manuel de Falla, Alicia Nafé, Asturias Symphony Orchestra, Maximiano Valdes",
    "isrc": "HKI190204102"
  },
  {
    "title": "Symphony No. 1 \"Jeremiah\": I. Prophecy",
    "artist": "Leonard Bernstein, Jennie Tourel, New York Philharmonic",
    "isrc": "USSM16100714"
  },
  {
    "title": "Linger in Blissful Repose",
    "artist": "Stephen Foster, Jan DeGaetani",
    "isrc": "USNO17633303"
  },
  {
    "title": "Ostrov milování: \"Kosí fox\"",
    "artist": "Josef Stelibsky, Dagmar Peckova, Karel Gult, Dvořák Chamber Orchestra, Miroslav Homolka",
    "isrc": "CZA168801049"
  },
  {
    "title": "Lohengrin, WWV 75, Act II: Elsa! (Ortrud, Elsa)",
    "artist": "Richard Wagner, Susanne Resmark, Annette Dasch, Marek Janowski, Rundfunk-Sinfonieorchester Berlin",
    "isrc": "NLE421101017"
  },
  {
    "title": "Orlando, HWV 31 / Act 3: No. 26 Aria \"Vorrei poterti amar\"",
    "artist": "George Frideric Handel, Kristina Hammarstrom, B'Rock Orchestra, René Jacobs",
    "isrc": "DEN961330827"
  },
  {
    "title": "Madama Butterfly, Act II: E Izaghi ed Izanami, Sarundasico e Kami",
    "artist": "Giacomo Puccini, Christa Ludwig, Mirella Freni, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBF077440517"
  },
  {
    "title": "Il trovatore, Act II: Non son tuo figlio? – Mal reggendo all'aspro asalto - Live at Großes Festspielhaus, Salzburg, 1962",
    "artist": "Giuseppe Verdi, Giulietta Simionato, Franco Corelli, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056231510"
  },
  {
    "title": "Purcell: Dido and Aeneas, Z. 626, Act III: Recitative. \"Thy Hand, Belinda\" - Song. \"When I Am Laid in Earth\" (Dido)",
    "artist": "Henry Purcell, Joyce DiDonato, Il Pomo D'oro, Maxim Emelyanychev",
    "isrc": "GBAYC1601401"
  },
  {
    "title": "Tristan und Isolde, Act III: Kurwenal! Hör!",
    "artist": "Richard Wagner, Brigitte Fassbaender, Werner Götz, Dietrich Fischer-Dieskau, Wolfgang Hellmich, Kurt Moll, MDR Leipzig Radio Chorus, Staatskapelle Dresden, Carlos Kleiber",
    "isrc": "DEF058134907"
  },
  {
    "title": "À Chloris",
    "artist": "Reynaldo Hahn, Susan Graham",
    "isrc": "USSM19801909"
  },
  {
    "title": "Cavalleria rusticana: Romanza. Voi lo sapete, o mamma",
    "artist": "Pietro Mascagni, Fiorenza Cossotto, Maria Gracia Allegri, Orchestra Del Teatro Alla Scala, Milano, Herbert von Karajan",
    "isrc": "DEF056531102"
  },
  {
    "title": "Rusalka, Op. 114, B. 203, Act I: Mesícku na nebi hlubokém (\"Song to the Moon\")",
    "artist": "Antonín Dvořák, Frederica von Stade, Seiji Ozawa, Boston Symphony Orchestra",
    "isrc": "USSM10400891"
  },
  {
    "title": "Orfeo ed Euridice / Act 3: Aria: \"Che farò senza Euridice?\"",
    "artist": "Christoph Willibald Gluck, Marilyn Horne, Orchestra of the Royal Opera House, Covent Garden, Sir Georg Solti",
    "isrc": "GBF076940221"
  },
  {
    "title": "La Gioconda / Act 1: \"Voce di donna o d'angelo\"",
    "artist": "Amilcare Ponchielli, Olga Borodina, Welsh National Opera Orchestra, Carlo Rizzi",
    "isrc": "NLA509504010"
  },
  {
    "title": "Symphony No. 2 \"Resurrection\": V. Finale: j. Etwas bewegter. O glaube, mein Herz, o glaube",
    "artist": "Gustav Mahler, Waltraud Meier, Cheryl Studer, Wiener Philharmoniker, Claudio Abbado, Arnold Schoenberg Chor, Erwin Ortner",
    "isrc": "DEF059205644"
  },
  {
    "title": "Verdi: Il trovatore, Act 2 Scene 1: \"Mesta è la tua canzon!\" (Coro, Azucena, Manrico, Un vecchio zingaro)",
    "artist": "Giuseppe Verdi, Fedora Barbieri, Giuseppe Di Stefano, Giulio Mauri, Orchestra Del Teatro Alla Scala, Milano, Herbert von Karajan, Coro Del Teatro Alla Scala Di Milano",
    "isrc": "ITD000400306"
  },
  {
    "title": "Macbeth, Act I: Finale I. Sextet. Di destarlo per tempo il re m'impose",
    "artist": "Giuseppe Verdi, Shirley Verrett, Stefania Malagu, Piero Cappuccilli, Plácido Domingo, Antonio Savastano, Nicolai Ghiaurov, Orchestra Del Teatro Alla Scala, Milano, Claudio Abbado, Coro Del Teatro Alla Scala Di Milano, Romano Gandolfi",
    "isrc": "DEF057631207"
  },
  {
    "title": "Samson et Dalila, Op. 47, R. 288 / Act 2: Mon coeur s'ouvre à ta voix",
    "artist": "Camille Saint-Saëns, Elena Obraztsova, Plácido Domingo, Orchestre de Paris, Daniel Barenboim",
    "isrc": "DEF057830010"
  },
  {
    "title": "Norma: Act II Scene 1: Deh! Con te, con te li prendi (Norma, Adalgisa)",
    "artist": "Vincenzo Bellini, Ebe Stignani, Maria Callas",
    "isrc": "USB8U1083945"
  },
  {
    "title": "Les Contes d'Hoffmann / Act 4: \"Belle nuit, ô nuit d'amour\"",
    "artist": "Jacques Offenbach, Anne Sofie von Otter, Francisco Araiza, Cheryl Studer, MDR Leipzig Radio Chorus, Staatskapelle Dresden, Jeffrey Tate",
    "isrc": "NLA508543642"
  },
  {
    "title": "Elektra, Op. 58, TrV 223: \"Ich habe keine guten Nächte.\"",
    "artist": "Richard Strauss, Regina Resnik, Birgit Nilsson, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076740109"
  },
  {
    "title": "Don Carlo / Act 2: \"Nei giardin del bello\"",
    "artist": "Giuseppe Verdi, Grace Bumbry, Jeanette Sinclair, Chorus of the Royal Opera House, Covent Garden, Orchestra of the Royal Opera House, Covent Garden, Sir Georg Solti",
    "isrc": "GBF076540316"
  },
  {
    "title": "Matthäus-Passion, BWV 244, Part I: No. 6, Aria \"Buß und Reu\"",
    "artist": "Johann Sebastian Bach, Bernarda Fink, Akademie für Alte Musik Berlin, René Jacobs",
    "isrc": "FRZ141220060"
  },
  {
    "title": "Scherzi musicali, cioè arie, et madrigali in stil recitativo: Zefiro torna, SV 251",
    "artist": "Claudio Monteverdi, Magdalena Kožená, Anna Prohaska, La Cetra Barockorchester Basel, Andrea Marcon",
    "isrc": "DEN961404040"
  },
  {
    "title": "Orfeo ed Euridice, Wq. 30 / Act III: \"Che farò senza Euridice?\"",
    "artist": "Christoph Willibald Gluck, Teresa Berganza, Orchestra of the Royal Opera House, Covent Garden, Alexander Gibson",
    "isrc": "GBF076010210"
  },
  {
    "title": "Don Giovanni, K. 527, Act I: No. 3, Ah chi mi dice mai – Udisti? qualche bella",
    "artist": "Wolfgang Amadeus Mozart, Agnes Baltsa, Samuel Ramey, Ferruccio Furlanetto, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF058530402"
  },
  {
    "title": "Schubert: Wiegenlied, Op. 98 No. 2, D. 498",
    "artist": "Franz Schubert, Janet Baker, Gerald Moore",
    "isrc": "GBAYC9602537"
  },
  {
    "title": "Nisi Dominus, RV 608: IV. Cum dederit (Andante)",
    "artist": "Antonio Vivaldi, Vivica Genaux, Bach Consort Wien, Rubén Dubrovsky",
    "isrc": "DEE861802409"
  },
  {
    "title": "Handel: Solomon - Sinfonia - Arrival of the Queen of Sheba",
    "artist": "George Frideric Handel, Sarah Connolly, Harry Christophers",
    "isrc": "GBEJP0402504"
  },
  {
    "title": "Offenbach: Les contes d'Hoffman, Act 4: \"Belle nuit, ô nuit d'amour\" (Giulietta, Niklausse)",
    "artist": "Jacques Offenbach, Jennifer Larmore, Jesús López-Cobos, Munich Radio Orchestra",
    "isrc": "DEA809813800"
  },
  {
    "title": "Le nozze di Figaro, K.492 / Act 2: \"Voi signor, che giusto siete\"",
    "artist": "Wolfgang Amadeus Mozart, Tatiana Troyanos, Anthony Laciura, Paul Plishka, Thomas Hampson, Dawn Upshaw, Kiri Te Kanawa, Ferruccio Furlanetto, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEF059030411"
  },
  {
    "title": "Samson et Dalila, Op. 47, R. 288 / Act II: \"Mon coeur s'ouvre à ta voix\"",
    "artist": "Camille Saint-Saëns, Elina Garanca, Filarmonica del Teatro Comunale di Bologna, Yves Abel",
    "isrc": "DEN961201320"
  },
  {
    "title": "Don Giovanni, K.527 / Act 1: \"Là ci darem la mano\"",
    "artist": "Wolfgang Amadeus Mozart, Cecilia Bartoli, Bryn Terfel, Orchestra dell'Accademia Nazionale di Santa Cecilia, Myung-Whun Chung",
    "isrc": "GBF079813240"
  },
  {
    "title": "Siegfried, Act III Scene 1: Wirr wird mir, seit ich erwacht",
    "artist": "Richard Wagner, Oralia Dominguez, Thomas Stewart, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056830043"
  },
  {
    "title": "Artasere, Act III Scene 1: Aria \"Son qual nave ch'agitata\" (Arbace)",
    "artist": "Riccardo Broschi, Ann Hallenberg, Les Talens Lyriques, Christophe Rousset",
    "isrc": "FROV61111701"
  },
  {
    "title": "Tolomeo, Re d'Egitto HWV 25 / Act 1: Aria: Quell'onda che si frange",
    "artist": "George Frideric Handel, Anna Bonitatibus, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960632208"
  },
  {
    "title": "Orfeo ed Euridice: Che farò senza Euridice?",
    "artist": "Christoph Willibald Gluck, Vesselina Kasarova, Munich Radio Orchestra, Friedrich Haider",
    "isrc": "USBC19602386"
  },
  {
    "title": "Ottone in villa, RV 729, Act II Scene VI: II. Leggi almeno, tiranna infedele",
    "artist": "Antonio Vivaldi, Julia Lezhneva, Giovanni Antonini, Il Giardino Armonico",
    "isrc": "FRZ131008380"
  },
  {
    "title": "Aida / Act 2: Su! del Nilo al sacro lido",
    "artist": "Giuseppe Verdi, Rita Gorr, Leontyne Price, Coro Del Teatro Dell'Opera Di Roma, Orchestra Del Teatro Dell'Opera Di Roma, Sir Georg Solti",
    "isrc": "GBF076140311"
  },
  {
    "title": "BWV199: Aria: Stumme Seufzer, stille Klagen",
    "artist": "Johann Sebastian Bach, Lorraine Hunt Lieberson",
    "isrc": "USNO10269207"
  },
  {
    "title": "Caruso",
    "artist": "Lucio Dalla, Anita Rachvelishvili, Jochen Rieder, Rundfunk-Sinfonieorchester Berlin",
    "isrc": "USSM11806998"
  },
  {
    "title": "Recitativo \"Ah, son perduto!\" (Cherubino, Susanna, il Conte, Basilio)",
    "artist": "Wolfgang Amadeus Mozart, Angelika Kirchschlager, René Jacobs, Concerto Köln, Simon Keenlyside, Patrizia Ciofi, Kobie Van Rensburg",
    "isrc": "FRZ140308130"
  },
  {
    "title": "4 Lieder, Op. 27, TrV 170: No. 4, Morgen!",
    "artist": "Richard Strauss, Lise Davidsen, Zsolt-Tihamér Visontay, Philharmonia Orchestra, Esa-Pekka Salonen",
    "isrc": "GBF071800250"
  },
  {
    "title": "Maria Stuarda / Act 2: \"E sempre la stessa\"",
    "artist": "Gaetano Donizetti, Huguette Tourangeau, Dame Joan Sutherland, Roger Soyer, Luciano Pavarotti, James Morris, Orchestra del Teatro Comunale di Bologna, Richard Bonynge",
    "isrc": "GBF077441119"
  },
  {
    "title": "The Dream of Gerontius, Op. 38, Pt.2: There was a mortal ... Praise to the Holiest",
    "artist": "Edward Elgar, Alice Coote, Paul Groves, Sir Mark Elder, Hallé",
    "isrc": "GBXSY0800015"
  },
  {
    "title": "Der Rosenkavalier, Op. 59 / Act 1: \"Wie du warst!\"",
    "artist": "Richard Strauss, Yvonne Minton, Régine Crespin, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076940302"
  },
  {
    "title": "Fausto, Act I: Aria. Il vago sol del mondo",
    "artist": "Louise Bertin, Karine Deshayes, Les Talens Lyriques, Christophe Rousset",
    "isrc": "ITJXZ2400103"
  },
  {
    "title": "Mura felici",
    "artist": "Gioachino Rossini, Daniela Barcellona",
    "isrc": "FR6V81137445"
  },
  {
    "title": "Il trovatore: Act II: Stride la vampa! (Azucena)",
    "artist": "Giuseppe Verdi, Rosalind Elias, Leonardo Monreale, Coro Del Teatro Dell'Opera Di Roma, Orchestra Del Teatro Dell'Opera Di Roma, Arturo Basile",
    "isrc": "ITCC51101482"
  },
  {
    "title": "Il trovatore: Condotta ell'era in ceppi",
    "artist": "Giuseppe Verdi, Dolora Zajick, Charles Rosekrans, Royal Philharmonic Orchestra, Piero Giuliacci",
    "isrc": "USTE10308557"
  },
  {
    "title": "Orfeo ed Euridice: Act I: Ah, se intorno a quest'urna funesta - Recitative: Basta, basta, o compagni - Ah, se intorno a quest'urna funesta (Orfeo, Chorus)",
    "artist": "Christoph Willibald Gluck, Julia Hamari, Mária Zempléni, Veronika Kincses, Hungarian State Opera Chorus, Hungarian State Opera Orchestra, Ervin Lukacs",
    "isrc": "HUA250013401"
  },
  {
    "title": "Jenufa / Act 2: Ale videl jsem vcházet sohaje",
    "artist": "Leoš Janáček, Eva Randová, Wiesław Ochman, Wiener Philharmoniker, Sir Charles Mackerras",
    "isrc": "GBF078231413"
  },
  {
    "title": "Requiem: IId. Liber scriptus",
    "artist": "Giuseppe Verdi, Florence Quivar, Berliner Philharmoniker, Carlo Maria Giulini, Ernst Senff Chor",
    "isrc": "DEF058930205"
  },
  {
    "title": "Stabat Mater, P. 77: X. Fac ut portem",
    "artist": "Giovanni Battista Pergolesi, Lucia Valentini Terrani, London Symphony Orchestra, Claudio Abbado, Leslie Pearson",
    "isrc": "DEF058330310"
  },
  {
    "title": "The Work at Hand (Version for Voice, Piano & Cello): No. 3, The Slow Seconds",
    "artist": "Jake Heggie, Jamie Barton, Matt Haimovitz",
    "isrc": "NLE422001004"
  },
  {
    "title": "3 Songs from William Shakespeare, K81: No. 1, Musick to Heare",
    "artist": "Igor Stravinsky, Ann Murray, Ensemble Intercontemporain, Pierre Boulez",
    "isrc": "DEF058003531"
  }
]