[
  {
    "title": "Salome, Op. 54 / Scene 4: \"Wahrhaftig, Herr, es wäre besser, ihn in unsre Hände zu geben!\"",
    "artist": "Richard Strauss, Leonie Rysanek, Cheryl Studer, Horst Hiestermann, Uwe Peper, Karl-Ernst Mercker, Peter Maus, Warren Mok, Friedrich Molsberger, Manfred Röhrl, Orchester der Deutschen Oper Berlin, Giuseppe Sinopoli",
    "isrc": "DEF059030321"
  },
  {
    "title": "Salome, Op. 54, TrV 215: Ah! Ich habe deinen Mund geküsst, Jochanaan",
    "artist": "Richard Strauss, Astrid Varnay, Julius Patzak, Symphonieorchester des Bayerischen Rundfunks, Hermann Weigert",
    "isrc": "DEB959950321"
  },
  {
    "title": "Stabat Mater, P. 77: 1. Stabat Mater dolorosa",
    "artist": "Giovanni Battista Pergolesi, June Anderson, Cecilia Bartoli, Sinfonietta de Montréal, Charles Dutoit",
    "isrc": "GBF079143001"
  },
  {
    "title": "La Wally: Ebben? Ne andro lontano",
    "artist": "Alfredo Catalani, Eva Marton, Pinchas Steinberg",
    "isrc": "USBC18900146"
  },
  {
    "title": "Symphony No. 9 in D Minor, Op. 125 \"Choral\": IV. Finale. Presto - Excerpt",
    "artist": "Ludwig van Beethoven, Gwyneth Jones, Tatiana Troyanos, Jess Thomas, Karl Ridderbusch, Wiener Philharmoniker, Karl Böhm, Wiener Staatsopernchor",
    "isrc": "DEF057000147"
  },
  {
    "title": "Myrthen, Op. 25: No. 3. Der Nussbaum",
    "artist": "Robert Schumann, Margaret Price, James Lockhart",
    "isrc": "DEB958203102"
  },
  {
    "title": "La bohème: Sì. Mi chiamano Mimi",
    "artist": "Giacomo Puccini, Anna Moffo, Tullio Serafin",
    "isrc": "USBC10500788"
  },
  {
    "title": "I vespri siciliani: \"Mercè, dilette amiche\"",
    "artist": "Giuseppe Verdi, Anita Cerquetti, Orchestra del Maggio Musicale Fiorentino, Gianandrea Gavazzeni",
    "isrc": "GBF075610712"
  },
  {
    "title": "Die Fledermaus, Act I: No. 4, Trio. So muss allein ich bleiben",
    "artist": "Johann Strauss II, Julia Varady, Lucia Popp, Hermann Prey, Bavarian State Orchestra, Carlos Kleiber",
    "isrc": "DEF057530604"
  },
  {
    "title": "Elektra, Op. 58, TrV 223: \"Allein! Weh, ganz allein.\"",
    "artist": "Richard Strauss, Inge Borkh, Staatskapelle Dresden, Karl Böhm",
    "isrc": "DEF056031002"
  },
  {
    "title": "Tristan und Isolde, WWV 90 / Act III: Mild und leise wie er lächelt",
    "artist": "Richard Wagner, Birgit Nilsson, Bayreuth Festival Orchestra, Karl Böhm",
    "isrc": "DEF056630206"
  },
  {
    "title": "Vesperae solennes de confessore, K. 339: Laudate Dominum",
    "artist": "Wolfgang Amadeus Mozart, Lucia Popp, Kurt Eichhorn",
    "isrc": "DEE478700017"
  },
  {
    "title": "Messa da Requiem: Requiem: Kyrie",
    "artist": "Giuseppe Verdi, Zinka Milanov, Bruna Castagna, Jussi Björling, Nicola Moscona, Westminster Choir, NBC Symphony Orchestra, Arturo Toscanini",
    "isrc": "USA4A1202095"
  },
  {
    "title": "Norma / Act I: Casta Diva",
    "artist": "Vincenzo Bellini, Beverly Sills, Paul Plishka, John Alldis Choir, New Philharmonia Orchestra, James Levine",
    "isrc": "DEF057331308"
  },
  {
    "title": "Il Trovatore - Libretto: Salvatore Cammarano/Leonore Emanuele Bardare / Act 1: Tacea la notte placida...Di tale amor",
    "artist": "Giuseppe Verdi, Antonietta Stella, Armanda Bonato, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin",
    "isrc": "DEF056230019"
  },
  {
    "title": "Nabucco / Act I: Io t'amava!",
    "artist": "Giuseppe Verdi, Ghena Dimitrova, Plácido Domingo, Lucia Valentini Terrani, Orchester der Deutschen Oper Berlin, Giuseppe Sinopoli",
    "isrc": "DEF058230640"
  },
  {
    "title": "Ave Maria, \"Ellens Gesang III\", D839 - Arr. Ion Marin",
    "artist": "Franz Schubert, Cheryl Studer, London Symphony Orchestra, Ion Marin",
    "isrc": "DEF059103620"
  },
  {
    "title": "Tosca, Act I: Mario! Mario! Mario! – Non la sospiri la nostra casetta",
    "artist": "Giacomo Puccini, Katia Ricciarelli, José Carreras, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF057930707"
  },
  {
    "title": "Madama Butterfly, Act I: Vogliatemi bene – Vieni, vieni! (Love Duet)",
    "artist": "Giacomo Puccini, Mirella Freni, Luciano Pavarotti, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBF077440516"
  },
  {
    "title": "Gianni Schicchi: \"O mio babbino caro\"",
    "artist": "Giacomo Puccini, Renata Scotto, Konrad Leitner, Slovak Philharmonic",
    "isrc": "SEWDL0572304"
  },
  {
    "title": "Tristan und Isolde, WWV 90: Weh! Ach wehe! Dies zu dulden! - Remastered 2023",
    "artist": "Richard Wagner, Martha Mödl, Artur Rother, Orchester der Städtischen Oper, Berlin",
    "isrc": "USB8U2300129"
  },
  {
    "title": "Shéhérazade, M. 41: I. Asie",
    "artist": "Maurice Ravel, Régine Crespin, Orchestre de la Suisse Romande, Ernest Ansermet",
    "isrc": "GBF076310161"
  },
  {
    "title": "Don Carlo (1884 4-Act Version), Act I: Che mai si fa nel suol francese – Carlo, ch'è sol il nostro amore - Live at Felsenreitschule, Salzburg Festival, 1958",
    "artist": "Giuseppe Verdi, Sena Jurinac, Giulietta Simionato, Ettore Bastianini, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "DEF055831110"
  },
  {
    "title": "Les Contes d'Hoffmann / Act 4: \"Belle nuit, ô nuit d'amour\"",
    "artist": "Jacques Offenbach, Edita Gruberova, Claudia Eder, Orchestre National De France, Seiji Ozawa, Choeur de Radio France",
    "isrc": "DEF058631219"
  },
  {
    "title": "Don Giovanni, K. 527, Act I: No. 12, Batti, batti, o bel Masetto",
    "artist": "Wolfgang Amadeus Mozart, Hilde Gueden, Walter Berry, Cesare Siepi, Wiener Philharmoniker, Josef Krips",
    "isrc": "GBF075540121"
  },
  {
    "title": "Ave Maria, \"Ellens Gesang III\", D839 - Excerpt",
    "artist": "Franz Schubert, Gundula Janowitz, Irwin Gage",
    "isrc": "DEF057602883"
  },
  {
    "title": "Herz und Mund und Tat und Leben Cantata, BWV 147: Jesu joy of man's desiring",
    "artist": "Johann Sebastian Bach, Kirsten Flagstad, London Philharmonic Orchestra, Sir Adrian Boult",
    "isrc": "GBF075610920"
  },
  {
    "title": "Lakmé / Act 1: Viens, Mallika, ... Dôme épais",
    "artist": "Léo Delibes, Dame Joan Sutherland, Jane Berbié, Monte-Carlo Philharmonic Orchestra, Richard Bonynge",
    "isrc": "GBF076740405"
  },
  {
    "title": "La traviata, Act I: Libiamo ne' lieti calici \"Brindisi\"",
    "artist": "Giuseppe Verdi, Ileana Cotrubas, Plácido Domingo, Chor der Bayerischen Staatsoper München, Bavarian State Orchestra, Carlos Kleiber",
    "isrc": "DEF057730030"
  },
  {
    "title": "Don Giovanni, K. 527, Act I: No. 3, Ah chi mi dice mai – Chi è là?... Stelle! che vedo",
    "artist": "Wolfgang Amadeus Mozart, Lisa della Casa, Cesare Siepi, Fernando Corena, Wiener Philharmoniker, Josef Krips",
    "isrc": "GBF075540105"
  },
  {
    "title": "Tristan und Isolde, WWV 90, Act III Scene 3: Mild und leise \"Isoldes Liebestod\" - Live",
    "artist": "Richard Wagner, Hildegard Behrens, Bavarian Radio Symphony Orchestra, Leonard Bernstein",
    "isrc": "NLA508100029"
  },
  {
    "title": "Mass in C Minor, K. 427 \"Grosse Messe\": I. Kyrie - Live",
    "artist": "Wolfgang Amadeus Mozart, Arleen Auger, Bavarian Radio Symphony Orchestra, Leonard Bernstein, Bavarian Radio Chorus",
    "isrc": "DEF059030601"
  },
  {
    "title": "Strauss, R: Der Rosenkavalier, Op. 59, Act III: \"Marie Theres'! Hab' mir's gelobt\" (Octavian, Marschallin, Sophie)",
    "artist": "Richard Strauss, Elisabeth Schwarzkopf, Christa Ludwig, Teresa Stich-Randall, Herbert von Karajan, Philharmonia Orchestra",
    "isrc": "GBAYC0101370"
  },
  {
    "title": "Fidelio, Op. 72 (Ed. Lühning & Didion), Act I: No. 9, Recit. Abscheulicher! – Aria. Komm, Hoffnung, lass den letzten Stern",
    "artist": "Ludwig van Beethoven, Nina Stemme, Lucerne Festival Orchestra, Mahler Chamber Orchestra, Claudio Abbado",
    "isrc": "GBBBA1045716"
  },
  {
    "title": "L' Heure exquise",
    "artist": "Reynaldo Hahn, Ruth Ann Swenson",
    "isrc": "USAR20700684"
  },
  {
    "title": "Don Giovanni / Act 1: \"Fuggi, crudele, fuggi!\"",
    "artist": "Wolfgang Amadeus Mozart, Martina Arroyo, Stuart Burrows, Orchestra of the Royal Opera House, Covent Garden, Sir Colin Davis",
    "isrc": "NLA507300793"
  },
  {
    "title": "Das Rheingold, Scene 1: Garstig glatter glitschriger Glimmer!",
    "artist": "Richard Wagner, Helen Donath, Edda Moser, Anna Reynolds, Zoltan Kelemen, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056731409"
  },
  {
    "title": "Rusalka, Op. 114, B. 203 / Act 1: \"Mesicku na nebi hlubokém\"",
    "artist": "Antonín Dvořák, Pilar Lorengar, Orchestra dell'Accademia Nazionale di Santa Cecilia, Giuseppe Patanè",
    "isrc": "GBF076610530"
  },
  {
    "title": "La Wally / Act 1: \"Ebben? Ne andrò lontana\"",
    "artist": "Alfredo Catalani, Maria Chiara, National Philharmonic Orchestra, Kurt Herbert Adler",
    "isrc": "GBF077710610"
  },
  {
    "title": "Don Carlo: Tu che le vanità",
    "artist": "Giuseppe Verdi, Eleanor Steber, Fausto Cleva, Metropolitan Opera Orchestra",
    "isrc": "USSM11206914"
  },
  {
    "title": "Mozart: Le nozze di Figaro, K. 492, Act 2 Scene 1: No. 10, Cavatina, \"Porgi, amor\" (Contessa)",
    "artist": "Wolfgang Amadeus Mozart, Véronique Gens, Orchestra of the Age of Enlightenment, Ivor Bolton",
    "isrc": "GBAYC9800578"
  },
  {
    "title": "Die Zauberflöte, K. 620, Act I: No. 7, Duet. Bei Männern, welche Liebe fühlen",
    "artist": "Wolfgang Amadeus Mozart, Dorothea Röschmann, Hanno Müller-Brachmann, Mahler Chamber Orchestra, Claudio Abbado",
    "isrc": "DEN960532512"
  },
  {
    "title": "Tristan und Isolde / Act 2: \"O sink hernieder, Nacht der Liebe\"",
    "artist": "Richard Wagner, Deborah Voigt, Thomas Moser, Vienna State Opera Orchestra, Christian Thielemann",
    "isrc": "DEN960331211"
  },
  {
    "title": "Manon Lescaut / Act 1: Vedete? Io son fedele (Manon, Des Grieux)",
    "artist": "Giacomo Puccini, Maria Guleghina, José Cura, Orchestra Del Teatro Alla Scala, Milano, Riccardo Muti",
    "isrc": "DEF059800109"
  },
  {
    "title": "Brahms / Orch Gamley: 5 Lieder, Op. 49: IV. Wiegenlied",
    "artist": "Johannes Brahms, Victoria de los Ángeles, Sinfonia Of London, Rafael Frühbeck de Burgos",
    "isrc": "GBAYC8804827"
  },
  {
    "title": "Die Zauberflöte, K.620 / Act 2: \"Der Hölle Rache kocht in meinem Herze\"",
    "artist": "Wolfgang Amadeus Mozart, Rita Streich, RIAS-Symphonie-Orchester, Ferenc Fricsay",
    "isrc": "DEF055530502"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act III: No. 21, Sull' aria... Che soave zeffiretto \"Letter Duet\"",
    "artist": "Wolfgang Amadeus Mozart, Edith Mathis, Gundula Janowitz, Orchester der Deutschen Oper Berlin, Karl Böhm",
    "isrc": "DEF056830114"
  },
  {
    "title": "Aida: Possente, possente Ftha",
    "artist": "Giuseppe Verdi, Maria Caniglia, Beniamino Gigli, Ebe Stignani, Italo Tajo, Rome Opera House Chorus, Orchestra Del Teatro Dell'Opera Di Roma, Tullio Serafin",
    "isrc": "HKI190118307"
  },
  {
    "title": "Alcina, HWV 34 / Act 3: Credete al mio dolore",
    "artist": "George Frideric Handel, Karina Gauvin, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960731453"
  },
  {
    "title": "Tosca, Act II: Vissi d'arte",
    "artist": "Giacomo Puccini, Leontyne Price, Giuseppe Taddei, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBF076240220"
  },
  {
    "title": "Gianni Schicchi, Act I: O mio babbino caro",
    "artist": "Giacomo Puccini, Giovacchino Forzano, Marina Rebeka, Marco Boemi, Wrocław Opera Orchestra",
    "isrc": "QZDSS1900432"
  },
  {
    "title": "Pique Dame (Pikovaya Dama), Op. 68, TH.10 - sung in German / Act 1: \"Ich muß am Fenster lehnen\"",
    "artist": "Pyotr Ilyich Tchaikovsky, Ljuba Welitsch, Vienna State Opera Orchestra, Rudolf Moralt",
    "isrc": "GBF075010181"
  },
  {
    "title": "Cats' Duet (Duetto buffo di due gatti)",
    "artist": "Gioachino Rossini, Felicity Lott, Ann Murray, Graham Johnson",
    "isrc": "GBAYD9100406"
  },
  {
    "title": "Mozart: Zaide, K. 344/336b, Act 1 Scene 3: No. 3, Arie, \"Ruhe sanft, mein holdes Leben\" (Zaide)",
    "artist": "Wolfgang Amadeus Mozart, Natalie Dessay, Orchestra of the Age of Enlightenment, Louis Langrée",
    "isrc": "GBAYC0002651"
  },
  {
    "title": "Weber: Der Freischütz, Op. 77, J. 277: Ouverture (Adagio - Molto vivace)",
    "artist": "Carl Maria von Weber, Elisabeth Grümmer, Berliner Philharmoniker, Joseph Keilberth",
    "isrc": "DEA349606483"
  },
  {
    "title": "Mozart: Die Zauberflöte, K. 620, Act 2: \"Der Hölle Rache kocht in meinem Herzen\" (Königin der Nacht)",
    "artist": "Wolfgang Amadeus Mozart, Edda Moser, Orchester der Bayerischen Staatsoper München, Wolfgang Sawallisch",
    "isrc": "DEA340600891"
  },
  {
    "title": "Abendempfindung, K. 523",
    "artist": "Wolfgang Amadeus Mozart, Irmgard Seefried, Erik Werba",
    "isrc": "DEF055702500"
  },
  {
    "title": "Schubert: Ave Maria, Op. 52 No. 6, D. 839",
    "artist": "Franz Schubert, Barbara Bonney, Geoffrey Parsons",
    "isrc": "DEA809417300"
  },
  {
    "title": "Gianni Schicchi: \"Oh! mio babbino caro\"",
    "artist": "Giacomo Puccini, Renata Tebaldi, Orchestra del Maggio Musicale Fiorentino, Lamberto Gardelli",
    "isrc": "GBF076240708"
  },
  {
    "title": "5 Lieder, Op. 49: No. 4, Wiegenlied",
    "artist": "Johannes Brahms, Elly Ameling, Dalton Baldwin",
    "isrc": "NLA507616910"
  },
  {
    "title": "Mozart: Don Giovanni, K. 527, Act 1: Duetto. \"Fuggi, crudele, fuggi!\" (Donna Anna, Don Ottavio)",
    "artist": "Wolfgang Amadeus Mozart, Riccardo Muti, Cheryl Studer, Frank Lopardo, Wiener Philharmoniker",
    "isrc": "GBAYC9004367"
  },
  {
    "title": "Requiem, Op. 48: 4. Pie Jesu",
    "artist": "Gabriel Fauré, Kathleen Battle, Timothy Farrell, Philharmonia Orchestra, Carlo Maria Giulini",
    "isrc": "DEF058600845"
  },
  {
    "title": "Die Entführung Aus Dem Serail - Arie : Ach, iche liebte, war so...",
    "artist": "Wolfgang Amadeus Mozart, Sandrine Piau, Freiburger Barockorchester",
    "isrc": "FRZ130101280"
  },
  {
    "title": "Gianni Schicchi: O mio babbino caro",
    "artist": "Giacomo Puccini, Renée Fleming, London Philharmonic Orchestra, Sir Charles Mackerras",
    "isrc": "GBBBB1400001"
  },
  {
    "title": "Die Walküre, WWV 86B / Act 1: \"Schläfst du, Gast?...Der Männer Sippe saß hier\"",
    "artist": "Richard Wagner, Alessandra Marc, Poul Elming, The Cleveland Orchestra, Christoph von Dohnányi",
    "isrc": "GBF079244309"
  },
  {
    "title": "Strauss, Johann II: Die Fledermaus, Act 2: \"Mein Herr Marquis\" (Adele)",
    "artist": "Johann Strauss II, Diana Damrau, David Charles Abell, Karl Huffier, Royal Liverpool Philharmonic Orchestra",
    "isrc": "GBAYC1302280"
  },
  {
    "title": "4 Letzte Lieder, TrV 296: No. 4, Im Abendrot",
    "artist": "Richard Strauss, Jessye Norman, Gewandhausorchester, Kurt Masur",
    "isrc": "NLA508126204"
  },
  {
    "title": "Missa Sancti Josephi, ZWV 14: No. 3 Et in terra pax",
    "artist": "Jan Dismas Zelenka, Julia Lezhneva, Daniel Taylor, Jonathan Sells, Kammerchor Stuttgart, Barockorchester Stuttgart, Frieder Bernius",
    "isrc": "DEB111804103"
  },
  {
    "title": "La Wally / Act 1: \"Ebben? Ne andrò lontana\"",
    "artist": "Alfredo Catalani, Angela Gheorghiu, Orchestra del Teatro Regio di Torino, John Mauceri",
    "isrc": "GBF079541401"
  },
  {
    "title": "La forza del destino: Act II: La Vergine degli Angeli",
    "artist": "Giuseppe Verdi, Sondra Radvanovsky, Philharmonia of Russia, Constantine Orbelian",
    "isrc": "USASX1040406"
  },
  {
    "title": "Die Zauberflöte, K.620 / Act 2: \"Der Hölle Rache kocht in meinem Herzen\"",
    "artist": "Wolfgang Amadeus Mozart, Cristina Deutekom, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076940147"
  },
  {
    "title": "O Mio Babbino Caro",
    "artist": "Giacomo Puccini, Kiri Te Kanawa, London Philharmonic Orchestra, Sir John Pritchard",
    "isrc": "GB01A0800357"
  },
  {
    "title": "Forkladd gud, Op. 24: Vad faller over traden for silverglans",
    "artist": "Lars-Erik Larsson, Elisabeth Söderström, Martin Lidstams Vokalensemble, Stockholm Radio Orchestra, Stig Westerberg",
    "isrc": "SEBAC9817080"
  },
  {
    "title": "Stabat Mater in F Minor, P. 77: Stabat Mater dolorosa",
    "artist": "Giovanni Battista Pergolesi, Sonya Yoncheva, Karine Deshayes, Ensemble Amarillis, Héloïse Gaillard, Violaine Cochard",
    "isrc": "FRZ051600338"
  },
  {
    "title": "Verdi: Il trovatore, Act 3 Scene 6: \"Ah sì, ben mio, coll'essere … Di quella pira\" (Manrico, Leonora, Ruiz, Chorus)",
    "artist": "Giuseppe Verdi, Gabriella Tucci, Franco Corelli, Angelo Mercuriali, Mario Rinaudo, Coro Del Teatro Dell'Opera Di Roma, Renata Scotto, Carlo Bergonzi, Orchestra del Teatro dell’Opera di Roma & Sir John Barbirolli, Thomas Schippers, Orchestra Del Teatro Dell'Opera Di Roma",
    "isrc": "GBAYC9005165"
  },
  {
    "title": "Tosca: Act III: E lucevan le stelle … (Cavaradossi)",
    "artist": "Giacomo Puccini, Nelly Miricioiu, Giorgio Lamberti, Silvano Carroli, Andrea Piccinni, Miroslav Dvorský, Jan Durco, Stanislav Beňačka, Jozef Spacek, Slovak Philharmonic Chorus, Slovak Radio Symphony Orchestra, Raimo Sirkia, Slovak Chamber Choir, Alexander Rahbari, Markus Lehtinen",
    "isrc": "HKI199092119"
  },
  {
    "title": "Tannhäuser (Paris/Vienna Version), Act III: Beglückt darf nun dich, o Heimat \"Pilgrims' Chorus\"",
    "artist": "Richard Wagner, Helga Dernesch, Victor Braun, Wiener Staatsopernchor, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF077040127"
  },
  {
    "title": "Il Trovatore / Act 1: \"Che più t'arresti?\"",
    "artist": "Giuseppe Verdi, Barbara Frittoli, Antonella Banaudi, Orchestra del Maggio Musicale Fiorentino, Zubin Mehta",
    "isrc": "GBF079045203"
  },
  {
    "title": "Die Walküre, WWV 86B / Act 1: \"Du bist der Lenz\"",
    "artist": "Richard Wagner, Gré Brouwenstijn, Jon Vickers, London Symphony Orchestra, Erich Leinsdorf",
    "isrc": "GBF076141610"
  },
  {
    "title": "War Requiem, Op. 66: II. Dies irae: c. Liber Scriptus",
    "artist": "Benjamin Britten, Galina Vishnevskaya, London Symphony Chorus, The Bach Choir, London Symphony Orchestra",
    "isrc": "GBF071340005"
  },
  {
    "title": "Grande Messe des Morts: II. Introitus: Requiem aeternam - Grave",
    "artist": "Francois-Joseph Gossec, Roberta Invernizzi, Maite Arruabarrena, Howard Crook, Claude Darbellay, Radio Svizzera Choir, Lugano, Radio Svizzera Italiana Orchestra, Diego Fasolis",
    "isrc": "HKI199935602"
  },
  {
    "title": "La serva padrona, Intermezzo 1: Intermezzo I: Aria: Stizzoso, mio stizzoso, voi fate il borioso (Serpina)",
    "artist": "Giovanni Battista Pergolesi, Rosanna Carteri, Orchestra Del Teatro Alla Scala, Milano, Carlo Maria Giulini",
    "isrc": "DEAD61600905"
  },
  {
    "title": "La forza del destino - Original St.Petersburg version - Act 1: \"Me pellegrina ed orfana\"",
    "artist": "Giuseppe Verdi, Galina Gorchakova, Mariinsky Orchestra, Valery Gergiev",
    "isrc": "NLA509500304"
  },
  {
    "title": "Porgy and Bess / Act 1: \"Summertime\"",
    "artist": "George Gershwin, Barbara Hendricks, James Vincent Pickens, Francois Clemmons, Arthur Thompson, Florence Quivar, Samuel Hagan, Christopher Deane, The Cleveland Orchestra Chorus, The Cleveland Orchestra, Lorin Maazel",
    "isrc": "GBF077540202"
  },
  {
    "title": "Pelléas et Mélisande, CD 93, Act I: Pourquoi pleures-tu?",
    "artist": "Claude Debussy, Maria Ewing, José van Dam, Wiener Philharmoniker, Claudio Abbado",
    "isrc": "DEF059130202"
  },
  {
    "title": "Barcarolle",
    "artist": "Jacques Offenbach, Anna Netrebko, Elina Garanca",
    "isrc": "DEUM70807337"
  },
  {
    "title": "Tosca, Act II: \"Vissi d'arte, vissi d'amore\" (Tosca)",
    "artist": "Giacomo Puccini, Magda Olivero, Orchestra Sinfonica dell'EIAR di Torino, Ugo Tansini",
    "isrc": "FRS181314314"
  },
  {
    "title": "Mass in B Minor, BWV 232: Kyrie. Christe eleison (Soprano I and II)",
    "artist": "Johann Sebastian Bach, Carolyn Sampson, Rachel Nicholls, Bach Collegium Japan Chorus, Bach Collegium Japan, Masaaki Suzuki",
    "isrc": "SEAER0701020"
  },
  {
    "title": "Symphony No. 2 in B-Flat Major, Op. 52 \"Hymn of Praise\": II. Allegro moderato maestoso \"Alles, was Odem hat, lobe den Herrn\"",
    "artist": "Felix Mendelssohn, Christiane Karg, Deutsche Kammerphilharmonie Bremen, Frieder Bernius, Kammerchor Stuttgart",
    "isrc": "DEB110802704"
  },
  {
    "title": "Così fan tutte, K. 588 / Act I: \"Soave sia il vento\"",
    "artist": "Wolfgang Amadeus Mozart, Miah Persson, Angela Brower, Alessandro Corbelli, Chamber Orchestra of Europe, Yannick Nézet-Séguin",
    "isrc": "DEN961230920"
  },
  {
    "title": "Vorrei spiegarvi, oh Dio, K. 418",
    "artist": "Wolfgang Amadeus Mozart, Patricia Petibon, Concerto Köln, Daniel Harding",
    "isrc": "DEN960800780"
  },
  {
    "title": "Requiem, K. 626: I. Introitus. Requiem aeternam",
    "artist": "Wolfgang Amadeus Mozart, Anna Tomowa-Sintow, Wiener Singverein, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "DEF058630104"
  },
  {
    "title": "La Clemenza di Tito: Atto secondo, scena XV. No.23 Rondo Vitellia \"Non più di fiori\"",
    "artist": "Wolfgang Amadeus Mozart, Alexandrina Pendatchanska, Freiburger Barockorchester, René Jacobs",
    "isrc": "FRZ140528190"
  },
  {
    "title": "Mass in C Minor, K. 427 \"Grosse Messe\" (Rev. and Reconstr. A. Schmitt & E. Gardiner): 1. Kyrie",
    "artist": "Wolfgang Amadeus Mozart, Sylvia McNair, Diana Montague, Anthony Rolfe Johnson, Cornelius Hauptmann, The Monteverdi Choir, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "NLA508541901"
  },
  {
    "title": "No. 28, Recitativo e Aria \"Giunse alfin il momento\" (Susanna)",
    "artist": "Wolfgang Amadeus Mozart, Patrizia Ciofi, René Jacobs, Concerto Köln",
    "isrc": "FRZ140310170"
  },
  {
    "title": "Lamento della ninfa, SV 163: Amor, amor",
    "artist": "Claudio Monteverdi, Simone Kermes, Enrico Casazza, La Magnifica Comunità",
    "isrc": "USSM11508001"
  },
  {
    "title": "Die Zauberflöte, K. 620 / Erster Aufzug: \"Bei Männern, welche Liebe fühlen\"",
    "artist": "Wolfgang Amadeus Mozart, Evelyn Lear, Dietrich Fischer-Dieskau, Berliner Philharmoniker, Karl Böhm",
    "isrc": "DEF056430606"
  },
  {
    "title": "Marc'Antonio e Cleopatra: Aria \"Morte col fiero aspetto\"",
    "artist": "Johann Adolf Hasse, Anna Prohaska, Il Giardino Armonico, Giovanni Antonini",
    "isrc": "FR50X1525019"
  },
  {
    "title": "La Traviata, Act I: Libiamo ne' lieti calici",
    "artist": "Giuseppe Verdi, Lisette Oropesa, René Barbera, Ilseyar Khayrullova, Menna Cazel, Francesco Pittari, Daniel Oren, Dresdner Philharmonie, Sächsischer Staatsopernchor Dresden",
    "isrc": "NLE422103503"
  },
  {
    "title": "Die Zauberflöte, K. 620 / Zweiter Aufzug: \"Der Hölle Rache kocht in meinem Herzen\"",
    "artist": "Wolfgang Amadeus Mozart, Roberta Peters, Berliner Philharmoniker, Karl Böhm",
    "isrc": "DEF056430609"
  },
  {
    "title": "Pagliacci / Act 1: \"Qual fiamma aveva nel guardo!\" - Live",
    "artist": "Ruggero Leoncavallo, Daniela Dessi, Philadelphia Orchestra, Riccardo Muti",
    "isrc": "NLA509109908"
  },
  {
    "title": "La Bohème: Sì. Mi chiamano Mimì",
    "artist": "Giacomo Puccini, Licia Albanese, Carlo Bergonzi, Thomas Schippers",
    "isrc": "USSM11004626"
  },
  {
    "title": "Bist du bei mir, BWV 508 (Arie)",
    "artist": "Johann Sebastian Bach, Núria Rial, Julia Schröder",
    "isrc": "DEE471300606"
  },
  {
    "title": "Rossini: L'italiana in Algeri, Act 1, Scene 1, Introduzione: Serenate il mesto ciglio (Coro/Elvira/Zulma)",
    "artist": "Gioachino Rossini, Graziella Sciutti, Mafalda Masini, Coro e Orchestra del Teatro alla Scala, Milano, Carlo Maria Giulini, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "GBAYC9103818"
  },
  {
    "title": "Delibes: Lakmé, Act 1: Duo des fleurs. \"Viens, Mallika\" (Lakmé, Mallika)",
    "artist": "Léo Delibes, Sabine Devieilhe, Marianne Crebassa, Les Siècles, François-Xavier Roth",
    "isrc": "GBAYC1702072"
  },
  {
    "title": "Linda di Chamounix, A. 62, Act I Scene 3: Ah! Tardai troppo",
    "artist": "Gaetano Donizetti, Jessica Pratt, Orchestra del Maggio Musicale Fiorentino, Michele Gamba",
    "isrc": "ITN322119895"
  },
  {
    "title": "Nulla in mundo pax, RV 630: I. Nulla in mundo pax sincera",
    "artist": "Antonio Vivaldi, Emma Kirkby, Academy of Ancient Music, Christopher Hogwood",
    "isrc": "GBF077810521"
  },
  {
    "title": "Falstaff, Act II: Presenteremo un bill – Giunta all'albergo",
    "artist": "Giuseppe Verdi, Raina Kabaivanska, Christa Ludwig, Trudeliese Schmidt, Janet Perry, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "NLA508025015"
  },
  {
    "title": "Madama Butterfly / Act 2: \"Un bel dì vedremo\"",
    "artist": "Giacomo Puccini, Sylvia Sass, London Symphony Orchestra, Lamberto Gardelli",
    "isrc": "GBBBA7750155"
  },
  {
    "title": "Così fan tutte, K. 588 / Act I: \"In uomini, in soldati\"",
    "artist": "Wolfgang Amadeus Mozart, Mojca Erdmann, Chamber Orchestra of Europe, Yannick Nézet-Séguin",
    "isrc": "DEN961230926"
  },
  {
    "title": "Gianni Schicchi: O mio babbino caro",
    "artist": "Giacomo Puccini, Aleksandra Kurzak, Orquestra de la Comunitat Valenciana, Omer Meir Wellber",
    "isrc": "GBBBA1045350"
  },
  {
    "title": "L'Allegro, Il Penseroso, ed il Moderato, HWV 55, Part III: \"As steals the morn\"",
    "artist": "George Frideric Handel, Lucy Crowe, Mark Padmore, The English Concert, Andrew Manze",
    "isrc": "USHM10642218"
  },
  {
    "title": "Symphony No. 3, Op. 36: II. Lento e Largo - Tranquillissimo",
    "artist": "Henryk Górecki, Dawn Upshaw, London Sinfonietta, David Zinman",
    "isrc": "USN019228202"
  },
  {
    "title": "Norma: \"Deh! Non volerli vittime\"",
    "artist": "Vincenzo Bellini, Leyla Gencer, Orchestra Del Teatro Alla Scala, Milano, Gianandra Gavazzeni",
    "isrc": "USY9R0914950"
  },
  {
    "title": "Requiem, K. 626: I. Introitus. Requiem aeternam - Live",
    "artist": "Wolfgang Amadeus Mozart, Karita Mattila, Berliner Philharmoniker, Claudio Abbado, Swedish Radio Choir, Kay Johannsen",
    "isrc": "DEF059930101"
  },
  {
    "title": "Rückert Lieder: Ich bin der Welt abhanden gekommen",
    "artist": "Gustav Mahler, Violeta Urmana, Wiener Philharmoniker, Pierre Boulez",
    "isrc": "DEN960401704"
  },
  {
    "title": "Arabella, Op. 79, TrV 263: Das war sehr gut, Mandryka",
    "artist": "Richard Strauss, Anne Schwanewilms, Gürzenich Orchester Köln, Markus Stenz",
    "isrc": "DEB951285805"
  },
  {
    "title": "La Bohème / Act 2: \"Quando m'en vo\" - Live",
    "artist": "Giacomo Puccini, Nicole Cabell, Anna Netrebko, Rolando Villazón, Boaz Daniel, Stéphane Degout, Tiziano Bracci, Vitalij Kowaljow, Bavarian Radio Symphony Orchestra, Bertrand de Billy",
    "isrc": "DEN960730316"
  },
  {
    "title": "Ode for St. Cecilia's Day, HWV 76: Air: What passion cannot Music raise",
    "artist": "George Frideric Handel, Dorothee Mields, Mark Wilde, Alsfelder Vocal Ensemble, Concerto Polacco, Wolfgang Helbich",
    "isrc": "HKI199930905"
  },
  {
    "title": "Petite messe solennelle, Credo: X. Credo in unum Deum",
    "artist": "Gioachino Rossini, Krassimira Stoyanova, Birgit Remmert, Steve Davislim, Hanno Müller-Brachmann, RIAS Kammerchor, Philip Mayers, Philip Moll, Ryoko Morooka, Marcus Creed",
    "isrc": "FRZ140011110"
  },
  {
    "title": "Die Zauberflöte, K. 620 / Act 2: \"Der Hölle Rache kocht in meinem Herzen\"",
    "artist": "Wolfgang Amadeus Mozart, Luciana Serra, Staatskapelle Dresden, Sir Colin Davis",
    "isrc": "NLA508300123"
  },
  {
    "title": "Il trovatore, Act III: Di quella pira",
    "artist": "Giuseppe Verdi, Rosalind Plowright, Plácido Domingo, Walter Gullino, Orchestra dell'Accademia Nazionale di Santa Cecilia, Carlo Maria Giulini, Coro dell'Accademia Nazionale Di Santa Cecilia",
    "isrc": "DEF058430014"
  },
  {
    "title": "Magnificat anima mea (Chorus, Soprano, Alto, Tenor, Bass)",
    "artist": "Johann Sebastian Bach, Christine Schäfer, Ibolya Verebics, Ingeborg Danz, James Taylor, Thomas Quasthoff, Gächinger Kantorei Stuttgart, Bach-Collegium Stuttgart, Helmuth Rilling",
    "isrc": "DEA559902717"
  },
  {
    "title": "Gianni Schicchi, Aria: O mio babbino caro",
    "artist": "Giacomo Puccini, Montserrat Caballé, Philharmonia Orchestra, Josè Collado",
    "isrc": "ES5021901175"
  },
  {
    "title": "Requiem, K. 626: I. Introitus. Requiem aeternam",
    "artist": "Wolfgang Amadeus Mozart, Wilma Lipp, Berliner Philharmoniker, Herbert von Karajan, Wiener Singverein",
    "isrc": "DEF056131203"
  },
  {
    "title": "Wesendonck Lieder, WWV 91: V. Träume (Arr. Tarkmann for High Voice and Chamber Orchestra) - Live at Haus Wahnfried, Bayreuth / 2020",
    "artist": "Richard Wagner, Camilla Nylund, Bayreuth Festival Orchestra, Christian Thielemann",
    "isrc": "DEN962001635"
  },
  {
    "title": "Beatrice di Tenda: Act I Scenes 5-6: Respiro io qui (Beatrice)",
    "artist": "Vincenzo Bellini, Lucia Aliberti, Fabio Luisi, German Opera House Berlin Orchestra",
    "isrc": "DES380003074"
  },
  {
    "title": "Puccini: Madama Butterfly, Act 2: \"Un bel dì vedremo\" (Butterfly)",
    "artist": "Giacomo Puccini, Maria Callas, Herbert von Karajan, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "GBAYC1400676"
  },
  {
    "title": "Il viaggio a Reims, Act I: Scene. Partir, oh ciel! desio",
    "artist": "Gioachino Rossini, Lella Cuberli, Raquel Pierotti, Oslavio, di Credico, Enzo Dara, Giorgio Surjan, Luigi De Corato, Chamber Orchestra of Europe, Claudio Abbado",
    "isrc": "DEF058431008"
  },
  {
    "title": "Miserere: II. Amplius lava me - Tibi soli peccavi",
    "artist": "Michel Richard Delalande, Sophie Karthäuser, Ensemble Correspondances, Sébastien Daucé",
    "isrc": "FRZ141415030"
  },
  {
    "title": "Les oiseaux dans la charmille from Les contes d'Hoffmann",
    "artist": "Jacques Offenbach, Lily Pons, Andre Kostelanetz",
    "isrc": "USSM14700080"
  },
  {
    "title": "Messiah, HWV 56: No. 44. Chorus: Hallelujah (Chorus)",
    "artist": "George Frideric Handel, Eileen Farrell, Martha Lipton, William Warfield, The Tabernacle Choir at Temple Square, Eugene Ormandy, Philadelphia Orchestra, Gilbert Johnson",
    "isrc": "USSM10704747"
  },
  {
    "title": "Gianni Schicchi: O mio babbino caro",
    "artist": "Giacomo Puccini, Nino Machaidze, Daniele Gatti, Orchestre National De France",
    "isrc": "USSM11300748"
  },
  {
    "title": "Youkali: Tango Habanera",
    "artist": "Kurt Weill, Teresa Stratas",
    "isrc": "USNO18101908"
  },
  {
    "title": "Das Rheingold, Scene 2: Wotan! Gemahl! Erwache!",
    "artist": "Richard Wagner, Josephine Veasey, Dietrich Fischer-Dieskau, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056731415"
  },
  {
    "title": "Bizet: Les pêcheurs de perles, Act 1: \"Ô Dieu Brahma !\" (Leïla, Nadir, Chœur)",
    "artist": "Georges Bizet, Pierre Dervaux, Chœur du Théâtre National de l’Opéra-Comique, Janine Micheau, Nicolai Gedda, Orchestre du Theatre National de IOpera-Comique",
    "isrc": "FRZ116001350"
  },
  {
    "title": "Symphony No. 4: IV. Wir geniessen die Himmlischen Freuden. Sehr behaglich",
    "artist": "Gustav Mahler, Juliane Banse, The Cleveland Orchestra, Pierre Boulez",
    "isrc": "DEF059804124"
  },
  {
    "title": "Roméo et Juliette, Act I: Ah! Je veux vivre",
    "artist": "Charles Gounod, Pretty Yende, Giacomo Sagripanti, Orchestra Sinfonica di Milano Giuseppe Verdi",
    "isrc": "USSM11706105"
  },
  {
    "title": "Un ballo in maschera, Act I: Che v'agita cosi? – Della città all'occaso",
    "artist": "Giuseppe Verdi, Josephine Barstow, Florence Quivar, Plácido Domingo, Wiener Philharmoniker, Herbert von Karajan, Wiener Staatsopernchor",
    "isrc": "DEF058930008"
  },
  {
    "title": "Il viaggio a Reims, Act I: Aria. Arpa gentil",
    "artist": "Gioachino Rossini, Cecilia Gasdia, Katia Ricciarelli, Lucia Valentini Terrani, Francisco Araiza, Leo Nucci, Enzo Dara, Ruggero Raimondi, Chamber Orchestra of Europe, Claudio Abbado, Charlotte Sprenkels",
    "isrc": "DEF058431016"
  },
  {
    "title": "Weep You No More Sad Fountains - Voice",
    "artist": "Patrick Doyle, Jane Eaglen, Robert Ziegler",
    "isrc": "USSM10009990"
  },
  {
    "title": "Der Vogelhändler: Als geblüht der Kirschenbaum",
    "artist": "Carl Zeller, Erika Köth, Frank Fox",
    "isrc": "DEE477500037"
  },
  {
    "title": "Lakmé: \"Duo des fleurs, Flower Duet\" with Agnès Disney (Léo Delibes) - Remastered 2022",
    "artist": "Léo Delibes, Mado Robin",
    "isrc": "PLH492189751"
  },
  {
    "title": "La Bohème / Act 1: \"Sì. Mi chiamano Mimì\"",
    "artist": "Giacomo Puccini, Pumeza Matshikiza, Aarhus Symphony Orchestra, Tobias Ringborg",
    "isrc": "GBF071504480"
  },
  {
    "title": "Poeme d'un jour, Op. 21: No. 3. Adieu",
    "artist": "Gabriel Fauré, Ailyn Perez, Iain Burnside",
    "isrc": "GB6CE1300059"
  },
  {
    "title": "Die Csárdásfürstin · Operette in 3 Akten (1988 Digital Remaster), Erster Akt: Vorspiel (Orchester)",
    "artist": "Emmerich Kálmán, Anneliese Rothenberger, Willy Mattes, Symphonie-Orchester Graunke",
    "isrc": "DEA340703152"
  },
  {
    "title": "Ariodante HWV 33 / Act 1: \"Apri le luci, e mira\" - Live",
    "artist": "George Frideric Handel, Veronica Cangemi, Les Musiciens du Louvre, Marc Minkowski",
    "isrc": "DEF059730807"
  },
  {
    "title": "Wär Gott nicht mit uns diese Zeit",
    "artist": "Johann Sebastian Bach, Hana Blaziková, Damien Guillon, Gerd Türk, Peter Kooij, Bach Collegium Japan, Masaaki Suzuki",
    "isrc": "SEAEV1321070"
  },
  {
    "title": "Rinaldo, HWV 7a / Act 2: \"Lascia ch'io pianga\"",
    "artist": "George Frideric Handel, Danielle de Niese, Les Arts Florissants, William Christie",
    "isrc": "GBBBA0741120"
  },
  {
    "title": "Gurrelieder, Pt. 1: No. 3, O, wenn des Mondes Strahlen (Tove)",
    "artist": "Arnold Schoenberg, Sharon Sweet, Wiener Philharmoniker, Claudio Abbado",
    "isrc": "DEF059232203"
  },
  {
    "title": "Matthäus-Passion, BWV 244, Pt. 2: No. 45, Recit. & Chorus. Auf das Fest aber hatte der Landpfleger Gewohnheit – Lass ihn Kreuzigen! (Evangelist, Pilatus, Uxor Pilati, Chorus I/II)",
    "artist": "Johann Sebastian Bach, Erna Berger, Gundula Janowitz, Peter Schreier, Anton Diakov, Wiener Singverein, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF057230657"
  },
  {
    "title": "Die Zauberflöte, K. 620, Act II: No. 14, Der Hölle Rache \"Queen of the Night Aria\"",
    "artist": "Wolfgang Amadeus Mozart, Sumi Jo, Ruth Ziesak, Heinz Zednik, Kurt Moll, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF079041922"
  },
  {
    "title": "Symphony No. 3",
    "artist": "Henryk Górecki, Susan Gritton, Royal Philharmonic Orchestra, Yuri Simonov",
    "isrc": "USX761220402"
  },
  {
    "title": "Liebesliederwalzer, Op. 52: VI. Ein kleiner, hübscher Vogel",
    "artist": "Johannes Brahms, Marlis Petersen, Konrad Jarnot, Camillo Radicke, Werner Güra, Christoph Berner, Stella Doufexis",
    "isrc": "FRZ140617060"
  },
  {
    "title": "Gianni Schicchi, SC 88: O mio babbino caro",
    "artist": "Giacomo Puccini, Adrianne Pieczonka, Munich Radio Orchestra, Dan Ettinger",
    "isrc": "DEB950977901"
  },
  {
    "title": "Don Giovanni, K. 527, Act I: No. 2, Ma qual mai s'offre, o Dei – Fuggi, crudele",
    "artist": "Wolfgang Amadeus Mozart, Suzanne Danco, Anton Dermota, Wiener Philharmoniker, Josef Krips",
    "isrc": "GBF075540103"
  },
  {
    "title": "I puritani: Qui la voce sua soave",
    "artist": "Vincenzo Bellini, Luba Orgonasova, Symfonický orchester Slovenského rozhlasu, Will Humburg",
    "isrc": "HKI199249101"
  },
  {
    "title": "Samson, HWV 57, Act 1 Scene 1: III. Ye Men of Gaza (Air)",
    "artist": "George Frideric Handel, Mary Bevan, Dunedin Consort, John Butt",
    "isrc": "GBASH1959906"
  },
  {
    "title": "Macbeth / Act 1: Scena e Cavatina: \"Nel dì della vittoria io le incontrai\"",
    "artist": "Giuseppe Verdi, Mara Zampieri, Miomir Nikelic, Orchester der Deutschen Oper Berlin, Giuseppe Sinopoli",
    "isrc": "NLA508210005"
  },
  {
    "title": "Alcina, HWV 34, Act I: Tornami a vagheggiar",
    "artist": "George Frideric Handel, Amanda Forsythe, Jeannette Sorrell, Apollo's Fire",
    "isrc": "GBELX1506012"
  },
  {
    "title": "Stabat Mater, for Soprano, Alto, Strings and Organ in F Major: No. 1, Stabat mater dolorosa. Grave (Duet)",
    "artist": "Giovanni Battista Pergolesi, Gemma Bertagnolli, Sara Mingardo, Concerto Italiano, Rinaldo Alessandrini",
    "isrc": "FRZ130881010"
  },
  {
    "title": "Roméo et Juliette, CG 9 / Act 1: \"Ah, je veux vivre dans ce rève\"",
    "artist": "Charles Gounod, Aida Garifullina, Vienna Radio Symphony Orchestra, Cornelius Meister",
    "isrc": "GBF071602560"
  },
  {
    "title": "Israel in Egypt, HWV 54: Part I: The sons of Israel do mourn (Chorus)",
    "artist": "George Frideric Handel, Rosemary Joshua, Atzuko Suzuki, Gerhild Romberger, Kobie Van Rensburg, Simon Pauly, Thomas Hamberger, Harald Hoeren, Christoph Lehmann, Max Hanft, Bavarian Radio Chorus, Concerto Köln, Peter Dijkstra",
    "isrc": "DELW71050102"
  },
  {
    "title": "Aria - Cantilena from Bachiana brasileira No. 5",
    "artist": "Heitor Villa-Lobos, Bidu Sayão, Leonard Rose",
    "isrc": "USSM14500104"
  },
  {
    "title": "Selig sind die Toten",
    "artist": "Heinrich Schütz, Elizabeth Futral, Judith Malafronte, Frederick Urrey, Wilbur Pauley, Richard Westenburg",
    "isrc": "USBC19100721"
  },
  {
    "title": "La fanciulla del West: Act I: Hello, Minnie! (Goldgraber/Miners, Minnie, Ashby, Nick, Rance)",
    "artist": "Giacomo Puccini, Eva-Maria Westbroek, Alfred Reiter, Peter Marsh, Ashley Holland, Frankfurter Opernchor, Frankfurter Opern- und Museumsorchester, Sebastian Weigle",
    "isrc": "DEU921494507"
  },
  {
    "title": "Endimione e Cintia: Aria \"Se geloso è il mio core\"",
    "artist": "Alessandro Scarlatti, Elizabeth Watts, Mark Bennett, Laurence Cummings, The English Concert",
    "isrc": "USHM11457402"
  },
  {
    "title": "Mass in C Minor, K. 427 \"Grosse Messe\": Kyrie",
    "artist": "Wolfgang Amadeus Mozart, Camilla Tilling, Gabrieli, Paul McCreesh",
    "isrc": "DEN960432601"
  },
  {
    "title": "Don Giovanni, K.527 / Act 1: \"Là ci darem la mano\"",
    "artist": "Wolfgang Amadeus Mozart, Reri Grist, Dietrich Fischer-Dieskau, Orchestra Of The National Theatre Prague, Karl Böhm",
    "isrc": "DEF056730006"
  },
  {
    "title": "Paulus, Op. 36, MWV A14 / Part 1: No. 5 Chor: \"Dieser Mensch hört nicht auf\"",
    "artist": "Felix Mendelssohn, Maria Cristina Kiehr, Werner Güra, Michael Volle, Deutsche Kammerphilharmonie Bremen, Kammerchor Stuttgart, Frieder Bernius",
    "isrc": "DEB110700505"
  },
  {
    "title": "Purcell: \"O Solitude, My Sweetest Choice\", Z. 406",
    "artist": "Henry Purcell, Nancy Argenta, Nigel North",
    "isrc": "GBAYC9202201"
  },
  {
    "title": "Roberto Devereux: Act I: All'afflitto e dolce il pianto (Sara, Un Paggio)",
    "artist": "Gaetano Donizetti, Dimitra Theodossiou, Massimiliano Pisapia, Andrew Schroeder, Federica Bragaglia, Luigi Albani, Giorgio Valerio, Tommaso Norelli, Bergamo Musica Festival Chorus, Bergamo Musica Festival Orchestra, Marcello Rota",
    "isrc": "HKI190760502"
  },
  {
    "title": "Griselda, RV 718: Aria: Agitata da due venti (Costanza)",
    "artist": "Antonio Vivaldi, Maria Keohane, Niklas Eklund, Wasa Baroque Ensemble, Edward H. Tarr",
    "isrc": "HKI190121628"
  },
  {
    "title": "Eugene Onegin, Op. 24, TH.5 / Act 1: \"Slikhali l vi za roschei glas nochnoi\"",
    "artist": "Pyotr Ilyich Tchaikovsky, Nuccia Focile, Sarah Walker, Olga Borodina, Irina Arkhipova, Orchestre de Paris, Semyon Bychkov",
    "isrc": "NLA509004902"
  },
  {
    "title": "Symphony No. 3, Op. 36 \"Symphony of Sorrowful Songs\": 2. Lento e largo",
    "artist": "Henryk Górecki, Helena Wanda Błażusiakówna, Yvonne Kenny, Adelaide Symphony Orchestra, Takuo Yuasa",
    "isrc": "AUAB00150532"
  },
  {
    "title": "Dido and Aeneas / Act 1: \"See, your Royal Guest...If not for mine...To the hills and the vales...The Triumphing Dance",
    "artist": "Henry Purcell, Marie McLaughlin, Jessye Norman, Thomas Allen, English Chamber Orchestra Chorus, English Chamber Orchestra, Raymond Leppard",
    "isrc": "NLA508323405"
  },
  {
    "title": "St. John Passion, BWV 245: Part I: Chorale: Herr, unser Herrscher (Chorus)",
    "artist": "Johann Sebastian Bach, Joanne Lunn, Katherine Fuge, Bernarda Fink, Mark Padmore, Robert Murray, Paul Tindall, Hanno Müller-Brachmann, Peter Harvey, Julian Clarkson, The Monteverdi Choir, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "GBHNG1100001"
  },
  {
    "title": "Die Zauberflöte, K. 620: Ach, ich fühl's",
    "artist": "Wolfgang Amadeus Mozart, Annette Dasch, Marc Piollet",
    "isrc": "DEE860800944"
  },
  {
    "title": "Ellens Gesang III, D. 839, \"Hymne an die Jungfrau\"",
    "artist": "Franz Schubert, Ruth Ziesak, Ulrich Eisenlohr",
    "isrc": "HKI190121810"
  },
  {
    "title": "Elias, Op. 70, MWV A25, Part I: No. 8, Recitative, Aria \"Was hast du an mir getan\" (Die Witve, Elijah)",
    "artist": "Felix Mendelssohn, Soile Isokoski, Petteri Salomaa, Orchestre des Champs-Élysées, Philippe Herreweghe",
    "isrc": "FRZ149325070"
  },
  {
    "title": "Les Contes d'Hoffmann / Act 1: Les oiseaux dans la charmille",
    "artist": "Jacques Offenbach, Emma Matthews, Monte-Carlo Philharmonic Orchestra, Brad Cohen",
    "isrc": "AUAB00950570"
  },
  {
    "title": "Haydn: The Creation, Hob. XXI:2, Pt. 1: No. 13, Trio and Chorus. \"The Heavens Are Telling\" (Chorus, Gabriel, Uriel, Raphael)",
    "artist": "Joseph Haydn, Heather Harper, Robert Tear, John Shirley-Quirk, Choir of King's College, Cambridge, Academy of St. Martin in the Fields, James Lancelot, Sir David Willcocks",
    "isrc": "GBAYD8800536"
  },
  {
    "title": "Diomedes: Anna Magdalena Notenbuch (Clavier-Buchlein III): Bist du bei mir, BWV 508 (attrib. G.H. Stolzel)",
    "artist": "Gottfried Heinrich Stölzel, Christine Brewer, Paul Jacobs",
    "isrc": "HKI191514201"
  },
  {
    "title": "Chants de Terre et de Ciel: No. 1, Bail avec Mi (pour ma femme)",
    "artist": "Olivier Messiaen, Barbara Hannigan, Bertrand Chamayou",
    "isrc": "FR50X2203301"
  },
  {
    "title": "Dido and Aeneas, Z. 626, Act III: No. 36, Recit. Thy Hand, Belinda – No. 37, Song. When I Am Laid in Earth \"Dido's Lament\"",
    "artist": "Henry Purcell, Catherine Bott, Academy of Ancient Music, Christopher Hogwood",
    "isrc": "GBF079243933"
  },
  {
    "title": "Messe de Minuit, H. 9: Gloria",
    "artist": "Marc-Antoine Charpentier, Annick Massis, Magdalena Kožená, Eric Huchet, Patrick Henckens, Jean-Louis Bindi, Les Musiciens du Louvre, Marc Minkowski, Chorus Of Les Musiciens Du Louvre",
    "isrc": "DEF059730303"
  },
  {
    "title": "Messe basse: Kyrie",
    "artist": "Gabriel Fauré, Ruth Holton, The Cambridge Singers, John Scott, John Rutter",
    "isrc": "GBAKR8452013"
  },
  {
    "title": "Requiem, Op. 48: V. Pie Jesus",
    "artist": "Gabriel Fauré, Christiane Oelze, Netherlands Chamber Choir, Limburg Symphony Orchestra, Ed Spanjaard",
    "isrc": "NLE420300305"
  },
  {
    "title": "Dixit Dominus, HWV 232: De torrente in via bibet (Soprano, Chorus)",
    "artist": "George Frideric Handel, Hillevi Martinpelto, Anne Sofie von Otter, The Stockholm Bach Choir, Drottningholm Baroque Ensemble, Anders Öhrwall",
    "isrc": "SEAED8622070"
  },
  {
    "title": "Puccini: Gianni Schicchi, Act 1: \"O mio babbino caro\" (Lauretta)",
    "artist": "Giacomo Puccini, Cristina Gallardo-Domas, Maurizio Barbacini, Munich Radio Orchestra",
    "isrc": "DEA800028800"
  },
  {
    "title": "Bohemios: Coro de Bohemios",
    "artist": "Amadeo Vives, Maria Bayo, Orquesta Sinfonica De Tenerife, Antonio Ros Marbà, Coro Polifonico De La Universidad De La Laguna, Coral Universitaria De La Laguna, Coral \"reyes Bartlet\" De Puerto De La Cruz",
    "isrc": "FRZ139311384"
  },
  {
    "title": "The Pirates of Penzance: Poor wand'ring one!",
    "artist": "Arthur Sullivan, Valerie Masterson, The D'Oyly Carte Opera Chorus, Royal Philharmonic Orchestra, Isidore Godfrey",
    "isrc": "GBF076840110"
  },
  {
    "title": "Vesperae solennes de confessore, K. 339: V. Laudate Dominum - Live",
    "artist": "Wolfgang Amadeus Mozart, Rachel Harnisch, Kay Johannsen, Berliner Philharmoniker, Claudio Abbado, Swedish Radio Choir",
    "isrc": "DEF059903130"
  },
  {
    "title": "Magnificat in D Major, BWV 243: III. Quia respexit humilitatem",
    "artist": "Johann Sebastian Bach, Barbara Schlick, Philippe Herreweghe, La Chapelle Royale",
    "isrc": "FRZ149006030"
  },
  {
    "title": "Psalm 42, Op. 42, MWV A15: Wie der Hirsch schreit (Chorus)",
    "artist": "Felix Mendelssohn, Sibylla Rubens, Scot Weir, Christoph Genz, Matthias Goerne, Thomas Mehnert, Gächinger Kantorei Stuttgart, Bach-Collegium Stuttgart, Helmuth Rilling",
    "isrc": "DEA559813578"
  },
  {
    "title": "Quel sguardo sdegnosetto",
    "artist": "Claudio Monteverdi, Emanuela Galli, La Venexiana, Claudio Cavina",
    "isrc": "ES7890900105"
  },
  {
    "title": "L'elisir d'amore, Act I: Act I: Lallarala la la la la …",
    "artist": "Gaetano Donizetti, Alda Noni, Cesare Valletti, Orchestra Sinfonica Nazionale della RAI di Milano, Gianandrea Gavazzeni",
    "isrc": "ITCC51102971"
  },
  {
    "title": "Metamorphoses: C’est ainsi que tu es",
    "artist": "Francis Poulenc, Lisa Milne, Malcolm Martineau",
    "isrc": "GBLLH1124705"
  },
  {
    "title": "Dido & Aeneas, Z. 626: Dido & Aeneas, Z. 626: Act III, \"When I am laid in earth\" (Dido's lament)",
    "artist": "Henry Purcell, Lynne Dawson, Orchestra of the Age of Enlightenment, René Jacobs",
    "isrc": "FRZ149827380"
  },
  {
    "title": "Symphony No. 8 in E-Flat Major \"Symphony of a Thousand\", Pt. 2: XV. Komm! hebe dich zu höhern Sphären - Live From Philharmonie, Berlin",
    "artist": "Gustav Mahler, Andrea Rost, Peter Seiffert, Berliner Philharmoniker, Claudio Abbado, Rundfunkchor Berlin, Prague Philharmonic Choir, Tölzer Knabenchor",
    "isrc": "DEF059400084"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 4: \"Hört, ihr Riesen!\"",
    "artist": "Richard Wagner, Claire Watson, Eberhard Wächter, George London, Kurt Böhme, Walter Kreppel, Set Svanholm, Kirsten Flagstad, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830158"
  },
  {
    "title": "La pastorella",
    "artist": "Gioachino Rossini, Ekaterina Siurina, Iain Burnside",
    "isrc": "GB6CE1300190"
  },
  {
    "title": "Suor Angelica: Sorelle in umiltà, mancaste alla quindena",
    "artist": "Giacomo Puccini, Elizabeth Connell, Helen Walker, Doreen Walker, Enid Hartle, Marie McLaughlin, Isobel Buchanan, Miriam Bowen, The London Opera Chorus, National Philharmonic Orchestra, Richard Bonynge",
    "isrc": "GBF077812180"
  },
  {
    "title": "Mai, Op. 1, No. 2",
    "artist": "Gabriel Fauré, Ailish Tynan, Iain Burnside",
    "isrc": "GB6CE1300217"
  },
  {
    "title": "B Minor Mass, BWV 232: Christe Eleison",
    "artist": "Johann Sebastian Bach, Sophie Bevan, Clint Van Der Linde, Ralph Allwood, Southern Sinfonia",
    "isrc": "GBLLH1021802"
  },
  {
    "title": "Die Schöpfung, Hob.XXI:2, Part 1: No. 4, Chor mit sopransolo \"Mit staunen sieht das wunderwerk\"",
    "artist": "Joseph Haydn, Julia Kleiter, René Jacobs, RIAS Kammerchor, Freiburger Barockorchester",
    "isrc": "FRZ140901050"
  },
  {
    "title": "Une jeune fillette",
    "artist": "Jordi Savall, Traditional, Public Domain, Montserrat Figueras, Maria Cristina Kiehr, Rolf Lislevand",
    "isrc": "CH4210100062"
  },
  {
    "title": "La bohème, Act II: Quando men vo – Fuori il danaro!",
    "artist": "Giacomo Puccini, Elizabeth Harwood, Michel Sénéchal, Mirella Freni, Luciano Pavarotti, Nicolai Ghiaurov, Rolando Panerai, Gianni Maffeo, Schöneberger Sängerknaben, Chor der Deutschen Oper Berlin, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "GBF077240115"
  },
  {
    "title": "Orff: Carmina Burana: In Trutina",
    "artist": "Carl Orff, Kate Royal, Edward Gardner, Academy of St. Martin in the Fields",
    "isrc": "GBAYC0702381"
  },
  {
    "title": "Der Himmel lacht! Die Erde jubilieret, BWV 31: Sonata",
    "artist": "Johann Sebastian Bach, Gillian Keith, James Gilchrist, Stephen Varcoe, The Monteverdi Choir, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "GBHNG0400456"
  },
  {
    "title": "Tilge, Hochster, meine Sunden (Soprano, Alto)",
    "artist": "Johann Sebastian Bach, Monika Frimmer, Kai Wessel, Munich Neue Hofkapelle, Christian Brembeck",
    "isrc": "DEB909600101"
  },
  {
    "title": "Idomeneo, K. 366, Atto II Scena 2: No. 11, Aria \"Se il padre perdei\" (Ilia)",
    "artist": "Wolfgang Amadeus Mozart, Sunhae Im, René Jacobs, Freiburger Barockorchester",
    "isrc": "FRZ140832040"
  },
  {
    "title": "La Fanciulla del West / Act 1: Laggiù nel Soledad",
    "artist": "Giacomo Puccini, Carol Neblett, Sherrill Milnes, Orchestra of the Royal Opera House, Covent Garden, Zubin Mehta",
    "isrc": "DEF057730505"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act I: No. 5, Duet. Via resti servita",
    "artist": "Wolfgang Amadeus Mozart, Anna Caterina Antonacci, Sylvia McNair, Wiener Philharmoniker, Claudio Abbado",
    "isrc": "DEF059430513"
  },
  {
    "title": "Sole e amore",
    "artist": "Giacomo Puccini, Cheryl Barker, Richard Bonynge, Orchestra Victoria",
    "isrc": "AUXV00810319"
  },
  {
    "title": "Requiem, Op. 48, N. 97: IV. Pie Jesu",
    "artist": "Gabriel Fauré, Johannette Zomer, La Chapelle Royale, Philippe Herreweghe",
    "isrc": "FRZ140124040"
  },
  {
    "title": "Das Lila Lied",
    "artist": "Arno Billing, Angela Denoke, Tal Balshai, Norbert Nagel, Tim Park",
    "isrc": "DEGA41800002"
  },
  {
    "title": "Giulio Cesare, HWV 17: Caro! Bella!",
    "artist": "George Frideric Handel, Suzie LeBlanc, Daniel Taylor, Arion Orchestre Baroque, Stephen Stubbs",
    "isrc": "CAJ720226005"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act III: No. 21, Sull' aria... Che soave zeffiretto \"Letter Duet\"",
    "artist": "Wolfgang Amadeus Mozart, Alison Hagley, Hillevi Martinpelto, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "DEF059330323"
  },
  {
    "title": "Stabat Mater, P. 77: I. Stabat Mater dolorosa",
    "artist": "Giovanni Battista Pergolesi, Margaret Marshall, Lucia Valentini Terrani, London Symphony Orchestra, Claudio Abbado, Leslie Pearson",
    "isrc": "DEF058330301"
  },
  {
    "title": "Iphigénie en Tauride / Act 1: Scène 1. Introduction et choeur. \"Grands Dieux ! soyez-nous secouables\" - Live",
    "artist": "Christoph Willibald Gluck, Mireille Delunsch, Chorus Of Les Musiciens Du Louvre, Les Musiciens du Louvre, Marc Minkowski",
    "isrc": "DEF059931201"
  },
  {
    "title": "Handel: Eternal Source Of Light Divine (Ode For The Birthday Of Queen Anne), HWV 74",
    "artist": "George Frideric Handel, Elin Manahan Thomas, Orchestra of the Age of Enlightenment, Harry Christophers",
    "isrc": "GBUM70700405"
  },
  {
    "title": "Rusalka, Op. 114, B. 203, Act I: Act I: Mesicku na nebi hlubokem (Rusalka)",
    "artist": "Antonín Dvořák, Gabriela Beňačková, Vienna State Opera Orchestra, Václav Neumann",
    "isrc": "DEB950463806"
  },
  {
    "title": "Il nostro canto in A Major",
    "artist": "Lorenzo Piani, Desirée Rancatore",
    "isrc": "ITQ391200169"
  },
  {
    "title": "Suor Angelica, SC 87: Ave Maria, Ave Maria",
    "artist": "Giacomo Puccini, Kristine Opolais, Bonn Theater Children's Choir, WDR Rundfunkchor Köln, WDR Sinfonieorchester Köln, Andris Nelsons",
    "isrc": "DEB951284801"
  },
  {
    "title": "Missa solemnis, Op. 123: I. Kyrie",
    "artist": "Ludwig van Beethoven, Charlotte Margiono, Catherine Robbin, William Kendall, Alastair Miles, Orchestre Révolutionnaire et Romantique, John Eliot Gardiner, Elizabeth Wilcock, Alastair Ross, The Monteverdi Choir",
    "isrc": "DEF058931502"
  },
  {
    "title": "Messe in C-Moll, K. 427 \"Große Messe\" (Reconstructed by C. Kemme): I. Kyrie [Live]",
    "artist": "Wolfgang Amadeus Mozart, Christina Landshamer, Bavarian Radio Chorus, Akademie für Alte Musik Berlin, Howard Arman",
    "isrc": "DELW71891701"
  },
  {
    "title": "Mass No. 3 in F Minor, WAB 28 (Nowak Edition): IV. Sanctus. Moderato - Allegro [Live]",
    "artist": "Anton Bruckner, Sally Matthews, Karen Cargill, Ilker Arcayürek, Stanislav Trofimov, Bavarian Radio Chorus, Bavarian Radio Symphony Orchestra, Howard Arman, Mariss Jansons",
    "isrc": "DELW72101704"
  },
  {
    "title": "Te Deum laudamus (Chorus)",
    "artist": "Antonín Dvořák, Michaela Kaune, Peter Mikulas, Gächinger Kantorei Stuttgart, Bach-Collegium Stuttgart, Helmuth Rilling",
    "isrc": "DEA559813587"
  },
  {
    "title": "Don Giovanni, ossia Il dissoluto punito, K.527 / Act 1: \"Ah! chi mi dice mai\" - \"Udisti? qualche bella\" - Live",
    "artist": "Wolfgang Amadeus Mozart, Teresa Żylis-Gara, Sherrill Milnes, Walter Berry, Wiener Philharmoniker, Karl Böhm, Walter Taussig",
    "isrc": "DEF057730605"
  },
  {
    "title": "Poulenc: La voix humaine, FP 171: \"Allô, c'est toi ? Oui, très bien\"",
    "artist": "Francis Poulenc, Denise Duval, Orch Du Théatre Nat De L'Opéra, Georges Prêtre, Orchestre Du Theatre National De L'Opera Comique",
    "isrc": "FRZ115900850"
  },
  {
    "title": "Symphony No. 4 in G: IV. Sehr behaglich: \"Wir genießen die himmlischen Freuden\"",
    "artist": "Gustav Mahler, Elsie Morison, Bavarian Radio Symphony Orchestra, Rafael Kubelík",
    "isrc": "DEF056801344"
  },
  {
    "title": "Mass in B Minor, BWV 232 / Credo: Et in unum Dominum",
    "artist": "Johann Sebastian Bach, Patrizia Kwella, Mary Nichols, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "DEF058530001"
  },
  {
    "title": "The Ghosts of Versailles, Act I: They Are Always with Me, the Unbounded Waiting, the Odor of Blood on Steel, the Terrible Sound (Live)",
    "artist": "John Corigliano, Patricia Racette, Los Angeles Opera Orchestra, James Conlon",
    "isrc": "NLE421406003"
  },
  {
    "title": "My Lute Within Thyself",
    "artist": "Anthony Rooley, Evelyn Tubb",
    "isrc": "ES7141500604"
  },
  {
    "title": "Maritana: Act I: Romance (Maritana) and Chorus",
    "artist": "William Vincent Wallace, Majella Cullagh, Lynda Lee, Paul Charles Clarke, Ian Caddy, Damien Smith, Quentin Hayes, RTÉ Philharmonic Choir, RTE Concert Orchestra, Proinnsias O'Duinn",
    "isrc": "HKI199619203"
  },
  {
    "title": "Gloria, RV 589: III. Laudamus te",
    "artist": "Antonio Vivaldi, Judith Nelson, Emma Kirkby, Academy of Ancient Music, Simon Preston",
    "isrc": "GBF077740203"
  },
  {
    "title": "Missa solemnis, Op. 123: Kyrie. Assai sostenuto (Live)",
    "artist": "Ludwig van Beethoven, Genia Kühmeier, Elisabeth Kulman, Mark Padmore, Hanno Müller-Brachmann, Bavarian Radio Chorus, Bavarian Radio Symphony Orchestra, Bernard Haitink",
    "isrc": "DELW71513001"
  },
  {
    "title": "Ave Maria, CG 89a (after J.S. Bach: Prelude in C Major, BWV 846)",
    "artist": "Charles Gounod, Lisa Otto, Berliner Händel-Chor, Deutsches Symphonie-Orchester Berlin, Günther Arndt",
    "isrc": "DEF056200410"
  },
  {
    "title": "Il trionfo del Tempo e del Disinganno, HWV 46a, Parte prima: No. 2, Fido speechio (Aria) (Bellezza)",
    "artist": "George Frideric Handel, Deborah York, Concerto Italiano, Rinaldo Alessandrini",
    "isrc": "FR2X41724548"
  },
  {
    "title": "Die Elenden sollen essen, BWV 75: Pt. I: Die Elenden sollen essen (Chorus)",
    "artist": "Johann Sebastian Bach, Midori Suzuki, Yoshikazu Mera, Gerd Türk, Peter Kooij, Bach Collegium Japan, Masaaki Suzuki",
    "isrc": "SEAEJ9801100"
  },
  {
    "title": "Thais: Act II Scene 2: Meditation",
    "artist": "Jules Massenet, Eva Mei, Michele Pertusi, William Joyner, Christophe Fel, Christine Buffle, Élodie Méchain, Tiziana Carraro, Anna Smiech, Enrico Masiero, Teatro la Fenice Chorus, Teatro la Fenice Orchestra, Marcello Viotti",
    "isrc": "ITN320906910"
  },
  {
    "title": "Solomon HWV 67 / Act 2: \"Thou son of David \" - \"Words are weak\"",
    "artist": "George Frideric Handel, Joan Rodgers, Della Jones, Carolyn Watkinson, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "NLA508321119"
  },
  {
    "title": "Ariane et Barbe-bleue: Act I: A mort! A mort! - L'avezvous vue dans le carrosse? (Voices of the Crowd, Single Voices)",
    "artist": "Paul Dukas, Deborah Polaski, Jane Henschel, Kwangchul Youn, Ruxandra Donose, Stella Grigorian, Ileana Tonka, Nina Bernsteiner, Ante Jerkunica, Erik Arman, Markus Raab, Slovak Philharmonic Choir, Wiener Symphoniker, Bertrand de Billy",
    "isrc": "DEU920791501"
  },
  {
    "title": "A Midsummer Night's Dream, Incidental Music, Op. 61, MWV M 13: No. 3 Song with Chorus: \"Bunte Schlangen, zweigezüngt\"",
    "artist": "Felix Mendelssohn, Judith Blegen, Florence Quivar, Chicago Symphony Chorus, Margaret Hillis, Chicago Symphony Orchestra, James Levine",
    "isrc": "DEF058401322"
  },
  {
    "title": "Così fan tutte, K. 588, Act I: No. 4, Duet. Ah, guarda, sorella",
    "artist": "Wolfgang Amadeus Mozart, Amanda Roocroft, Rosa Mannion, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "DEF059231727"
  },
  {
    "title": "Suor Angelica: O sorelle in pio lavoro",
    "artist": "Giacomo Puccini, Isobel Buchanan, Dame Joan Sutherland, Elizabeth Connell, Miriam Bowen, National Philharmonic Orchestra, Richard Bonynge",
    "isrc": "GBF077812190"
  },
  {
    "title": "Carmina Burana: XV. Amor volat undique",
    "artist": "Carl Orff, Norma Burrowes, Southend Boys Choir, Royal Philharmonic Orchestra, Antal Doráti",
    "isrc": "GBF077540415"
  },
  {
    "title": "It Was A Lover And His Lasse",
    "artist": "Thomas Morley, Libby Crabtree, Rachel Elliott, Musicians Of The Globe, Philip Pickett",
    "isrc": "NLA509506505"
  },
  {
    "title": "12 Motetti, Op. 4: Laboravi in gemitu meo",
    "artist": "Antonio Caldara, Maria Grazia Schiavo, Silvia Frigato, Martina Belli, Anicio Zorzi Giustiniani, Ugo Guagliardo, Stavanger Symphony Orchestra, Fabio Biondi",
    "isrc": "ES7891500201"
  },
  {
    "title": "Die tote Stadt, Op. 12, Act I: Gluck, das mir verblieb",
    "artist": "Erich Wolfgang Korngold, Katarina Dalayman, Royal Swedish Opera Chorus, Tomtberga School Children's Choir, Royal Swedish Opera Orchestra, Leif Segerstam, Lars-Erik Jonsson, Hilde Leidland, Thomas Sunnegardh, Anna Tomson, Anders Bergstrom, Ulrik Qvale, Ingrid Tobiasson, Per-Arne Wahlgren",
    "isrc": "HKI199644906"
  },
  {
    "title": "Kantigas Ulvidadas: Sivda de mi chikes",
    "artist": "Ofer Ben-Amots, Jeanne-Michele Charbonnet, Debra Ayers",
    "isrc": "HKI190955818"
  },
  {
    "title": "Il lamento di Arianna, SV 22",
    "artist": "Claudio Monteverdi, Roberta Mameli, Luca Pianca",
    "isrc": "FR50X1629101"
  },
  {
    "title": "Dido and Aeneas / Act 2: \"Oft she visits...Behold, upon my bending spear\"",
    "artist": "Henry Purcell, Elizabeth Gale, Thomas Allen, Jessye Norman, Marie McLaughlin, English Chamber Orchestra, Raymond Leppard",
    "isrc": "NLA508323410"
  },
  {
    "title": "Brindisi (from La Traviata)",
    "artist": "Giuseppe Verdi, Lesley Garrett, Peter Robinson",
    "isrc": "GBARU9800969"
  },
  {
    "title": "Benvenuto Cellini, Op. 23, H 76, Act I, Scene 1: Enfin Il Est Sorti",
    "artist": "Hector Berlioz, Laura Claycomb, Gregory Kunde, Sir Colin Davis, London Symphony Chorus, London Symphony Orchestra, Darren Jeffery",
    "isrc": "GBDGQ0712303"
  },
  {
    "title": "Mass in B Flat - 'Schöpfungsmesse' - Hob. XXII: 13: 1. Kyrie",
    "artist": "Joseph Haydn, April Cantelo, Helen Watts, Robert Tear, Forbes Robinson, Stephen Cleobury, Choir of St. John's College, Cambridge, Academy of St. Martin in the Fields, George Guest",
    "isrc": "GBF076810831"
  },
  {
    "title": "5 Lieder, Op. 41: No. 1, Wiegenlied",
    "artist": "Richard Strauss, Measha Brueggergosman, Justus Zeyen",
    "isrc": "DEN960900830"
  },
  {
    "title": "Requiem in B-Flat Major, MH 838: I. Requiem aeternam",
    "artist": "Michael Haydn, Lydia Teuscher, Saarbrucken Chamber Choir, Kammerphilharmonie Mannheim, Georg Grun",
    "isrc": "DEB110601101"
  },
  {
    "title": "Il tabarro, SC 85: Se tu sapessi",
    "artist": "Giacomo Puccini, Elza Van Den Heever, Heidi Brunner, Vienna Radio Symphony Orchestra, Bertrand de Billy",
    "isrc": "DEB261800125"
  },
  {
    "title": "4 Lieder, Op. 2: No. 1, Erwartung",
    "artist": "Arnold Schoenberg, Claire Booth, Christopher Glynn",
    "isrc": "GBYDS2400367"
  },
  {
    "title": "3 Songs: No. 3. Night",
    "artist": "Aaron Copland, Susan Chilcott, Iain Burnside",
    "isrc": "GB6CE1300173"
  },
  {
    "title": "Das Rheingold - Vorabend des Bühnenfestspiels \"Der Ring des Nibelungen\" / Erste Szene: \"Lugt, Schwestern! Die Weckerin lacht in den Grund\"",
    "artist": "Richard Wagner, Hei-Kyung Hong, Diane Kesling, Meredith Parsons, Ekkehard Wlaschiha, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEF058831501"
  },
  {
    "title": "Orff: Carmina Burana, Introduction, Fortuna Imperatrix Mundi: O Fortuna",
    "artist": "Carl Orff, Janice Watson, James Bowman, Donald Maxwell, Bournemouth Symphony Chorus, Waynflete Singers, Highcliffe Junior Choir, Bournemouth Symphony Orchestra, David Hill",
    "isrc": "GBAYC9400066"
  },
  {
    "title": "Stabat mater, Op. 58, B. 71: Quando corpus morietur",
    "artist": "Antonín Dvořák, Erin Wall, Mihoko Fujimura, Christian Elsner, Liang Li, Bavarian Radio Chorus, Bavarian Radio Symphony Orchestra, Mariss Jansons",
    "isrc": "DELW71514210"
  },
  {
    "title": "Les Indes galantes, RCT 44, Nouvelle Entrée, Scène 6: \"Forêts paisibles\" (Zima & Adario, Choeur des Sauvages)",
    "artist": "Jean-Philippe Rameau, Claron McFadden, Nicolas Rivenq, Les Arts Florissants, William Christie",
    "isrc": "FRZ149131110"
  },
  {
    "title": "Only The Devil Laughed (Sed Diabolus)",
    "artist": "Hildegard von Bingen, Richard Souther, Emily Van Evera, Sister Germaine Fritz",
    "isrc": "USAR29400431"
  },
  {
    "title": "Gianni Schicchi: O mio babbino caro",
    "artist": "Giacomo Puccini, Ying Huang, James Conlon",
    "isrc": "USSM10008936"
  },
  {
    "title": "Songs of the Auvergne, Book I: 2. Baïlèro",
    "artist": "Joseph Canteloube, Sara Macliver, Brett Kelly, Queensland Symphony Orchestra",
    "isrc": "AUAB00650717"
  },
  {
    "title": "Richard Wagner: Wesendonck-Lieder: Dreams",
    "artist": "Richard Strauss, Richard Wagner, Sergei Prokofiev, Susan Bullock, Malcolm Martineau",
    "isrc": "GBELX0602113"
  },
  {
    "title": "Dvorák: Rusalka, B. 203, Op. 114, Act 1: 'Song to the Moon' (Rusalka)",
    "artist": "Antonín Dvořák, Eva Urbanová, Ondrej Lenárd, Prague Symphony Orchestra",
    "isrc": "FRZ209715250"
  },
  {
    "title": "VENUS in Sunlight Grey",
    "artist": "Julie Cooper, Grace Davidson, Camilla Pay, Oculus Ensemble, Simon Hale",
    "isrc": "GBLLH2284702"
  },
  {
    "title": "Vesperae solennes de confessore KV 339: Dixit Dominus",
    "artist": "Wolfgang Amadeus Mozart, Agnes Giebel, Christa Ludwig, Richard Holm, Peter Roth-Erang (Bass) Hans Bachem, Kölner Rundfunkchor, Kölner Rundfunk Orchester, Joseph Keilberth",
    "isrc": "USB8U1803732"
  },
  {
    "title": "Come, Ye Sons of Art Away, Z. 323: Sound the Trumpet",
    "artist": "Henry Purcell, Isobel Baillie, Kathleen Ferrier, Gerald Moore",
    "isrc": "GBSAM9754401"
  },
  {
    "title": "Five Hebrew Love Songs: iv. Éyze shéleg (What snow!)",
    "artist": "Eric Whitacre, Hila Plitmann, Christopher Glynn, Thomas Bowes",
    "isrc": "GBLLH1127618"
  },
  {
    "title": "Le Sylphe, CFF 140",
    "artist": "César Franck, Rebecca Evans, Steven Isserlis, Stephen Hough",
    "isrc": "GBAJY0337607"
  },
  {
    "title": "Götterdämmerung (Twilight of the Gods) [Sung in English], Act III Scene 2: Interlude. Siegfried's Funeral Procession",
    "artist": "Richard Wagner, Rita Hunter, Alberto Remedios, Clifford Grant, Norman Bailey, Margaret Curphey, Sadlers Wells Opera Chorus, The Sadler's Wells Orchestra, Reginald Goodall",
    "isrc": "GBLWD9301604"
  },
  {
    "title": "Dies Irae",
    "artist": "Giuseppe Verdi, Carmen Giannattasio, Veronica Simeoni, Alxander Timchenko, Carlo Colombara, Yuri Temirkanov, St. Petersburg Philharmonic Orchestra",
    "isrc": "GBLLH1018402"
  },
  {
    "title": "Samson, HWV 57, Act III: No. 86, Air. Let the Bright Seraphim",
    "artist": "George Frideric Handel, Sheila Armstrong, Münchener Bach-Orchester, Karl Richter",
    "isrc": "DEF056830917"
  },
  {
    "title": "Møte",
    "artist": "Edvard Grieg, Arne Garborg, Solveig Kringelborn, Malcolm Martineau",
    "isrc": "NOBZV0302005"
  },
  {
    "title": "Paride ed Elena, Wq. 39, Act I: Act I Scene 3: Nell'idea ch'ei volge in mente (Amore)",
    "artist": "Christoph Willibald Gluck, Sylvia Greenberg, Anthony Spiri, ORF Radiosymphonieorchester, Lothar Zagrosek",
    "isrc": "DEB958411812"
  },
  {
    "title": "Arminio, HWV 36 / Act 1: \"Il fuggir, cara mia vita\"",
    "artist": "George Frideric Handel, Layla Claire, Max Emanuel Cenčić, Armonia Atenea, George Petrou",
    "isrc": "GBF071540404"
  },
  {
    "title": "Más vale trocar",
    "artist": "Juan del Encina, Marta Almajano, Ensemble La Romanesca, José Miguel Moreno",
    "isrc": "ES7899900805"
  },
  {
    "title": "Castor et Pollux, RCT 32, Acte I Scène 3: \"Tristes apprêts, pâles flambeaux\" (Télaïre)",
    "artist": "Jean-Philippe Rameau, Agnès Mellon, Les Arts Florissants, William Christie",
    "isrc": "FRZ149211040"
  },
  {
    "title": "Italienisches Liederbuch: No. 19. Wir haben beide lange Zeit geschwiegen",
    "artist": "Hugo Wolf, Geraldine McGreevy, Mark Stone, Sholto Kynoch",
    "isrc": "GBYLM1100143"
  },
  {
    "title": "La Romanesca",
    "artist": "Fernando Sor, Inger Dam-Jensen",
    "isrc": "DKECA0502419"
  },
  {
    "title": "La Calisto - Realization by Raymond Leppard. / Prologo: Alme pure e volanti",
    "artist": "Francesco Cavalli, Teresa Cahill, Enid Hartle, Marjorie Biggar, Glyndebourne Festival Chorus, London Philharmonic Orchestra, Raymond Leppard",
    "isrc": "GBF077141201"
  },
  {
    "title": "Messa da Requiem: I. Requiem - Live",
    "artist": "Giuseppe Verdi, Maria Agresta, Daniela Barcellona, Piotr Beczala, Ildar Abdrazakov, Coro Teatro Regio Torino, Verbier Festival Orchestra, Gianandrea Noseda",
    "isrc": "DEN962230701"
  },
  {
    "title": "One By One",
    "artist": "Connie Converse, Julia Bullock, Christian Reif",
    "isrc": "USNO12200214"
  },
  {
    "title": "The Fairy Queen, Z.629 - Ed. Britten, Holst, Pears / Act 3: \"O Let Me Weep, For Ever Weep\"",
    "artist": "Henry Purcell, Jennifer Vyvyan, English Chamber Orchestra, Benjamin Britten",
    "isrc": "GBF077041022"
  },
  {
    "title": "Li nouviauz tanz et mais et violete",
    "artist": "Le Chastelain de Couci, Anne Azéma, Constantinople",
    "isrc": "CAJ720329002"
  },
  {
    "title": "Praise God",
    "artist": "Duke Ellington, Anu Komsi, Marzi Nyman",
    "isrc": "FIABA2000001"
  },
  {
    "title": "Starke Scheite schichtet mir dort (from Götterdämmerung)",
    "artist": "Richard Wagner, Jeannine Altmeyer, Marek Janowski",
    "isrc": "DEE471200481"
  },
  {
    "title": "Sento nel core",
    "artist": "Alessandro Scarlatti, Akiko Nakajima, Niels Muus",
    "isrc": "ITN320910467"
  },
  {
    "title": "Lucio Silla, K. 135, Act III: \"Fra i pensier più funesti\" (Giunia)",
    "artist": "Wolfgang Amadeus Mozart, Anna Leese, Ian Page, The Mozartists",
    "isrc": "GBLLH1437305"
  },
  {
    "title": "O felix haec novitas (O bloga to nowina) [13th Century]",
    "artist": "Anonymous, Anna Mikołajczyk-Niewiedział, T. Czechak, Ars Nova",
    "isrc": "PLA160331606"
  },
  {
    "title": "3 Lieder, Op. 12: Liebst du um Schonheit (If You Love for Beauty's Sake), Op. 12, No. 4",
    "artist": "Clara Schumann, Christina Högman, Roland Pöntinen",
    "isrc": "SEAEH9538050"
  },
  {
    "title": "Mein Herze schwimmt im Blut, BWV 199: Aria: Adagio - Stumme Seufzer, stille Klagen (Soprano)",
    "artist": "Johann Sebastian Bach, Doris Hagel, Seicento",
    "isrc": "DEAD60403903"
  },
  {
    "title": "Requiem, Op. 96: Bread and Iron",
    "artist": "Mieczysław Weinberg, Elena Kelessidi, Vienna Boys' Choir, Prague Philharmonic Chorus, Wiener Symphoniker, Vladimir Fedoseyev",
    "isrc": "DEGF71112701"
  },
  {
    "title": "Euryanthe, Act I: Finale - Jubeltöne, Heldensöhne!",
    "artist": "Carl Maria von Weber, Ellie Dehn, American Symphony Orchestra, Leon Botstein, Bard Festival Chorale",
    "isrc": "USV291493423"
  },
  {
    "title": "Norma: Act I Scene 2: Oh, di qual sei tu vittima (Norma, Pollione, Adalgisa)",
    "artist": "Vincenzo Bellini, Fiorenza Cedolins, Vincenzo La Scola, Carmela Remigio, L’Orchestra Filarmonica Marchigiana, L'Orchestra Fiati di Ancona, Fabrizio Maria Carminati",
    "isrc": "ITDQ70725521"
  },
  {
    "title": "Zeus und Elida: Blues",
    "artist": "Stefan Wolpe, Franziska Hirzel, Michael Kraus, Cappella Amsterdam, Ebony Band, Werner Herbers",
    "isrc": "GBF079740912"
  },
  {
    "title": "Brautlieder: No. 5, Aus dem hohen Liede",
    "artist": "Peter Cornelius, Georgine Resick, Andrew Willis",
    "isrc": "USCRS0601684"
  },
  {
    "title": "Mélodies passagères, Op. 27: No. 2, Un cygne",
    "artist": "Samuel Barber, Gweneth-Ann Jeffers, Stephen De Pledge",
    "isrc": "GBGCS1000150"
  },
  {
    "title": "Lulu, Act III (Compl. Cerha): Wollen sie wohl diese Aktie akzeptieren",
    "artist": "Alban Berg, Jane Manning, Ursula Boese, Anna Ringart, Claude Meloni, Kenneth Riegel, Pierre-Yves Le Maigat, Jules Bastin, Orchestre de l'Opéra National de Paris, Pierre Boulez",
    "isrc": "DEF057930930"
  },
  {
    "title": "Prima Donna / Act 1: Scene 1: \"Oh, Madame Saint Laurent!\"",
    "artist": "Rufus Wainwright, Janis Kelly, Kathryn Guthrie, BBC Symphony Orchestra, Jayce Ogren",
    "isrc": "DEN961530402"
  },
  {
    "title": "Vespro della Beata Vergine - Performing Edition by John Eliot Gardiner: 3. Psalmus 109: Dixit Dominus",
    "artist": "Claudio Monteverdi, Jill Gomez, Felicity Palmer, Robert Tear, Philip Langridge, John Shirley-Quirk, Michael Rippon, The Monteverdi Choir, The Philip Jones Brass Ensemble, Monteverdi Orchestra, John Eliot Gardiner",
    "isrc": "GBF077440103"
  },
  {
    "title": "Eichendorff Lieder: No. 19, Die Nacht",
    "artist": "Hugo Wolf, Katherine Broderick, Sholto Kynoch",
    "isrc": "GBYLM1400105"
  },
  {
    "title": "Offenbach: Les Contes d'Hoffmann, Act 1: \"Les oiseaux dans la charmille\" (Olympia)",
    "artist": "Jacques Offenbach, Mady Mesplé, Jean-Pierre Marty, Orchestre du Théâtre National de l'Opéra de Paris",
    "isrc": "FRZ116806355"
  },
  {
    "title": "Paulus: I. Teil: Nr. 6 Aria S \"Jerusalem, die du tödtest die Propheten\"",
    "artist": "Felix Mendelssohn, Melanie Diener, Philippe Herreweghe",
    "isrc": "FRZ149616070"
  },
  {
    "title": "The Fiery Angel, Op. 37 / Act 5: \"Ich sukkubov i ich inkubov\" - \"Spiriti maligni, damnati\" - \"Poklonites' Bel'zevulu\" - \"Eta zenscina povinna\"",
    "artist": "Sergei Prokofiev, Nadine Secunde, Heinz Zednik, Kurt Moll, Gothenburg Symphony Orchestra, Neeme Järvi, Neil Dodd, Gösta Ohlin's Vocal Ensemble, Pro Musica Chamber Choir, Gösta Ohlin",
    "isrc": "DEF058931935"
  },
  {
    "title": "Symphony No. 2 in C minor - \"Resurrection\" / 4th Movement - \"Urlicht\": Sehr feierlich, aber schlicht (Choralmässig)",
    "artist": "Gustav Mahler, Nadja Michael, Wiener Philharmoniker, Gilbert Kaplan",
    "isrc": "DEN960231629"
  },
  {
    "title": "Symphony No. 8: II - V. Gerettet ist das edle Glied - Live",
    "artist": "Gustav Mahler, Nancy Gustafson, Jeanine De Bique, Mary Phillips, Nancy Maultsby, Anthony Dean Griffey, Wolfgang Schöne, Jason Grant, Christine Brewer, New York Choral Artists, The Dessoff Symphonic Choir, Brooklyn Youth Chorus, Lorin Maazel, New York Philharmonic",
    "isrc": "US25T0914306"
  },
  {
    "title": "Eugene Onegin, Op. 24, TH 5: You Wrote to Me - If I Wished to Limit My Life (Live)",
    "artist": "Pyotr Ilyich Tchaikovsky, Olga Guryakova, Dmitri Hvorostovsky, Vienna State Opera Orchestra, Kirill Petrenko",
    "isrc": "DEB951896606"
  },
  {
    "title": "Baïlèro, Serie 1, No. 2",
    "artist": "Joseph Canteloube, Patricia Rozario, Philharmonia Orchestra, Sir John Pritchard",
    "isrc": "GBLGL1276582"
  },
  {
    "title": "Élégie",
    "artist": "Jules Massenet, Sally Silver, Richard Bonynge, Gabriella Swallow",
    "isrc": "CH6631279307"
  },
  {
    "title": "Silencium - Music of Inner Peace: 12. Silencium",
    "artist": "John Harle, Sarah Leonard, Alexander Balanescu, Paul Clarvis, Choristers of Worcester Cathedral, Silencium Ensemble",
    "isrc": "GBF079740212"
  },
  {
    "title": "Air (Dalila) and Chorus: To fleeting pleasures make your court",
    "artist": "George Frideric Handel, Sophie Daneman, NDR Chor, Festspiel Orchester Gottingen, Nicholas McGegan",
    "isrc": "DEB110900309"
  },
  {
    "title": "Priez pour paix",
    "artist": "Francis Poulenc, Suze van Grootel, Kees Schul",
    "isrc": "QMFME1468344"
  },
  {
    "title": "Alleluia, Tropaire de la venue de l'Epoux (Lundi Saint): \"HaHouwadha-lAruç\"",
    "artist": "Anonymous, Sœur Marie Keyrouz, Chorale de l'église Saint-Julien-le-Pauvre",
    "isrc": "FRZ148914010"
  },
  {
    "title": "4 Songs, Op. 86: No. 1. Rodina slyshit (The Motherland Hears)",
    "artist": "Dmitri Shostakovich, Victoria Evtodieva, Yuri Serov",
    "isrc": "USASX0530403"
  },
  {
    "title": "Bleib bei uns, denn es will Abend werden, BWV 6: (Chorale): Bleib bei uns, denn es will Abend werden [Chorus]",
    "artist": "Johann Sebastian Bach, Yukari Nonoshita, Robin Blaze, James Gilchrist, Dominik Worner, Bach Collegium Japan Chorus, Bach Collegium Japan, Masaaki Suzuki",
    "isrc": "SEAEQ0711200"
  },
  {
    "title": "Salome, Op. 54 / Scene 4: \"Wo ist Salome?\"",
    "artist": "Richard Strauss, Leonie Rysanek, Horst Hiestermann, William Murray, Orchester der Deutschen Oper Berlin, Giuseppe Sinopoli",
    "isrc": "DEF059030318"
  },
  {
    "title": "Die Walküre, WWV 86b, Act I: Act I Scene 1: Prelude",
    "artist": "Richard Wagner, Astrid Varnay, Ramon Vinay, Regina Resnik, Josef Greindl, Brünnhild Friedland, Bruni Falcon, Lise Sorrell, Maria von Ilosvay, Lieselotte Thomamüller, Gisela Litz, Sibylla Plate, Erika Schubert, Bayreuth Festival Orchestra, Hans Hotter, Ira Malaniuk, Clemens Krauss",
    "isrc": "DEB951080937"
  },
  {
    "title": "Rigoletto / Act 1: Scena ed Aria. \"Gualtier Maldè\" - \"Caro nome\"",
    "artist": "Giuseppe Verdi, June Anderson, Piero de Palma, Carlo de Bortoli, Roberto Scaltriti, Coro del Teatro Comunale di Bologna, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF078940412"
  },
  {
    "title": "La Bohème: Sì, mi chiamano Mimì",
    "artist": "Giacomo Puccini, Eva Marton, Giuseppe Patanè, Munich Radio Orchestra",
    "isrc": "USSM18500136"
  },
  {
    "title": "Der fliegende Holländer, WWV 63 / Act II: \"Johohoe! Traft ihr das Schiff im Meere an\"",
    "artist": "Richard Wagner, Gwyneth Jones, Bayreuth Festival Orchestra, Karl Böhm, Bayreuth Festival Chorus, Wilhelm Pitz, Helmut Fellmer",
    "isrc": "DEF057131621"
  },
  {
    "title": "Tristan und Isolde, Act III: Mild und leise wie er lächelt",
    "artist": "Richard Wagner, Margaret Price, Staatskapelle Dresden, Carlos Kleiber",
    "isrc": "DEF058134902"
  },
  {
    "title": "Roméo et Juliette: Je veux vivre dans le rêve",
    "artist": "Charles Gounod, Anna Moffo, Peter Maag",
    "isrc": "USSM11502787"
  },
  {
    "title": "La Gioconda / Act 4: Suicidio!",
    "artist": "Amilcare Ponchielli, Anita Cerquetti, Orchestra del Maggio Musicale Fiorentino, Gianandrea Gavazzeni",
    "isrc": "GBF075741328"
  },
  {
    "title": "Cavalleria rusticana: \"Dite, mama Lucia\"",
    "artist": "Pietro Mascagni, Julia Varady, Ida Bormida, National Philharmonic Orchestra, Gianandrea Gavazzeni",
    "isrc": "GBF077641004"
  },
  {
    "title": "Elektra, Op. 58, TrV 223: \"Es geht ein Lärm los.\"",
    "artist": "Richard Strauss, Inge Borkh, Marianne Schech, Staatskapelle Dresden, Karl Böhm",
    "isrc": "DEF056031005"
  },
  {
    "title": "Die Walküre, WWV 86B / Act 3: \"Hojotoho! Hojotoho!\"...Ride Of The Valkyries",
    "artist": "Richard Wagner, Birgit Nilsson, Berit Lindholm, Brigitte Fassbaender, Claudia Hellmann, Helen Watts, Helga Dernesch, Marilyn Tyler, Vera Schlosser, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076510261"
  },
  {
    "title": "La forza del destino, Act I: \" Me pellegrina ed orfana\" - Remastered 2013",
    "artist": "Giuseppe Verdi, Zinka Milanov, RCA Victor Orchestra, Jonel Perlea",
    "isrc": "USSM11302777"
  },
  {
    "title": "Dvořák: Rusalka, Op. 114, B. 203, Act 1: \"Mesicku na nebi hlubokém\" (Rusalka)",
    "artist": "Antonín Dvořák, Lucia Popp, Stefan Soltesz, Munich Radio Orchestra",
    "isrc": "GBAYC8700951"
  },
  {
    "title": "Sechs Lieder op.19: 2. Breit über mein Haupt dein schwarzes Haar",
    "artist": "Richard Strauss, Beverly Sills, London Philharmonic Orchestra, Aldo Ceccato",
    "isrc": "DEF057004755"
  },
  {
    "title": "Il Trovatore - Libretto: Salvatore Cammarano/Leonore Emanuele Bardare / Act 1: \"Non m'inganno. Ella scende! ... Di geloso amor\"",
    "artist": "Giuseppe Verdi, Antonietta Stella, Carlo Bergonzi, Ettore Bastianini, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin",
    "isrc": "DEF056230022"
  },
  {
    "title": "Nabucco / Act I: Guerrieri, è preso il Tempio! ...Prode guerrier!",
    "artist": "Giuseppe Verdi, Ghena Dimitrova, Lucia Valentini Terrani, Plácido Domingo, Orchester der Deutschen Oper Berlin, Giuseppe Sinopoli",
    "isrc": "DEF058230637"
  },
  {
    "title": "La traviata / Act I: \"Dell'invito trascorsa è già l'ora\"",
    "artist": "Giuseppe Verdi, Cheryl Studer, Wendy White, Jeffrey Wells, Anthony Laciura, Bruno Pola, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEF059130802"
  },
  {
    "title": "Tosca, Act I: Ah, quegli occhi – Qual occhio al mondo – Mia gelosa! (Love Duet)",
    "artist": "Giacomo Puccini, Katia Ricciarelli, José Carreras, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF057930709"
  },
  {
    "title": "La vestale, Act II: Prayer: O des infortunes",
    "artist": "Gaspare Spontini, Renata Scotto, Budapest Symphony Orchestra, Charles Rosekrans",
    "isrc": "HUA253111603"
  },
  {
    "title": "La bohème, Act I: Sì. Mi chiamano Mimì",
    "artist": "Giacomo Puccini, Mirella Freni, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "GBF077240109"
  },
  {
    "title": "Tristan und Isolde, WWV 90: Wie lachend sie mir die Lieder singen - Remastered 2023",
    "artist": "Richard Wagner, Martha Mödl, Artur Rother, Johanna Blatter, Orchester der Städtischen Oper, Berlin",
    "isrc": "USB8U2300130"
  },
  {
    "title": "Die Walküre, Act II Scene 1: Hojotoho! Hojotoho!",
    "artist": "Richard Wagner, Régine Crespin, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056630024"
  },
  {
    "title": "Don Carlo (1884 4-Act Version), Act I: Io vengo a domandar grazia mia Regina - Live at Felsenreitschule, Salzburg Festival, 1958",
    "artist": "Giuseppe Verdi, Sena Jurinac, Eugenio Fernandi, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "DEF055831111"
  },
  {
    "title": "Die Fledermaus, Act I: No. 1, Introduction. Täubchen, das entflattert ist",
    "artist": "Johann Strauss II, Hilde Gueden, Erika Köth, Giuseppe Zampieri, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBBBA6075120"
  },
  {
    "title": "Il bacio",
    "artist": "Luigi Arditi, Edita Gruberova, Stuttgart Radio Symphony Orchestra, Kurt Peter Eichhorn",
    "isrc": "DEB958307201"
  },
  {
    "title": "Der Freischütz, J. 277, Act III: Und ob die Wolke sie verhülle",
    "artist": "Carl Maria von Weber, Gundula Janowitz, Staatskapelle Dresden, Carlos Kleiber",
    "isrc": "DEF057330213"
  },
  {
    "title": "Liebestod",
    "artist": "Richard Wagner, Kirsten Flagstad",
    "isrc": "NOFZS9508020"
  },
  {
    "title": "Les Contes d'Hoffmann / Act 2: \"Belle nuit, ô nuit d'amour\"",
    "artist": "Jacques Offenbach, Dame Joan Sutherland, Huguette Tourangeau, Chorus Pro Arte Lausanne Du Brassus, Radio Suisse Romande Chorus, Orchestre de la Suisse Romande, Richard Bonynge",
    "isrc": "GBF077110650"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act II: Voi che sapete - Sung in German / Remastered 2024",
    "artist": "Wolfgang Amadeus Mozart, Lisa della Casa, Orchestre de la Suisse Romande, Victor Reinshagen",
    "isrc": "GBBBA4950700"
  },
  {
    "title": "Wozzeck, Op. 7, Act I Scene 3: Marie's Room. Tschin Bum, Tschin Bum, Bum, Bum, Bum! Hörst Bub?",
    "artist": "Alban Berg, Hildegard Behrens, Anna Gonda, Franz Grundheber, Wiener Philharmoniker, Claudio Abbado",
    "isrc": "DEF058730904"
  },
  {
    "title": "Dixit Dominus, HWV 232: I. Dixit Dominus",
    "artist": "George Frideric Handel, Arleen Auger, Lynne Dawson, Diana Montague, Leigh Nixon, Simon Birchall, Orchestra of Westminster Abbey, Simon Preston, The Choir Of Westminster Abbey",
    "isrc": "DEF058703341"
  },
  {
    "title": "Strauss, R: 4 Lieder, Op. 27: No. 4, Morgen! (Version with Orchestra)",
    "artist": "Richard Strauss, Elisabeth Schwarzkopf, George Szell, London Symphony Orchestra",
    "isrc": "GBAYC9702369"
  },
  {
    "title": "Fidelio, Op. 72 (Ed. Lühning & Didion), Act II: Duet. O namenlose Freude!",
    "artist": "Ludwig van Beethoven, Nina Stemme, Jonas Kaufmann, Lucerne Festival Orchestra, Mahler Chamber Orchestra, Claudio Abbado",
    "isrc": "GBBBA1045729"
  },
  {
    "title": "Vaga luna che inargenti",
    "artist": "Vincenzo Bellini, Ruth Ann Swenson",
    "isrc": "USAR20700670"
  },
  {
    "title": "Don Giovanni / Act 1: \"Ah! del padre in periglio\" - \"Ma qual mai s'offre, o Dei\"",
    "artist": "Wolfgang Amadeus Mozart, Martina Arroyo, Stuart Burrows, Orchestra of the Royal Opera House, Covent Garden, Sir Colin Davis",
    "isrc": "NLA507300792"
  },
  {
    "title": "Das Rheingold, Scene 1: Lugt, Schwestern! Die Weckerin lacht in den Grund",
    "artist": "Richard Wagner, Helen Donath, Edda Moser, Anna Reynolds, Zoltan Kelemen, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056731410"
  },
  {
    "title": "Gianni Schicchi: \"O mio babbino caro\"",
    "artist": "Giacomo Puccini, Pilar Lorengar, Orchestra dell'Accademia Nazionale di Santa Cecilia, Giuseppe Patanè",
    "isrc": "GBF076611784"
  },
  {
    "title": "Loreley / Act 2: \"Amor, celeste ebbrezza\"",
    "artist": "Alfredo Catalani, Maria Chiara, National Philharmonic Orchestra, Kurt Herbert Adler",
    "isrc": "GBF077714080"
  },
  {
    "title": "La traviata: Ah, fors'è lui",
    "artist": "Giuseppe Verdi, Eleanor Steber, Fausto Cleva, Metropolitan Opera Orchestra",
    "isrc": "USSM11206916"
  },
  {
    "title": "\"Porgi amor\" (Figaro / Act 2) - Live",
    "artist": "Wolfgang Amadeus Mozart, Dorothea Röschmann, Wiener Philharmoniker, Nikolaus Harnoncourt",
    "isrc": "DEUM70704333"
  },
  {
    "title": "A Chloris",
    "artist": "Reynaldo Hahn, Véronique Gens, Susan Manoff",
    "isrc": "FR50X1521515"
  },
  {
    "title": "Tristan und Isolde - Mild und leise; Isolade's Liebestod fro Act 3, Scene 3",
    "artist": "Richard Wagner, Deborah Voigt, Bavarian Radio Symphony Orchestra, Richard Armstrong",
    "isrc": "USAR20300219"
  },
  {
    "title": "Manon Lescaut / Act 4: \"Sola perduta, abbandonata\"",
    "artist": "Giacomo Puccini, Maria Guleghina, Orchestra Del Teatro Alla Scala, Milano, Riccardo Muti",
    "isrc": "DEF059800132"
  },
  {
    "title": "Villa-Lobos: Bachianas brasileiras No. 5, W389: I. Ária",
    "artist": "Heitor Villa-Lobos, Victoria de los Ángeles, Fernand Benedetti, French National Radio Orchestra",
    "isrc": "FRZ115601170"
  },
  {
    "title": "Gianni Schicchi: O mio babbino caro",
    "artist": "Giacomo Puccini, Rita Streich, Orchester der Deutschen Oper Berlin, Reinhard Peters",
    "isrc": "DEF056503630"
  },
  {
    "title": "Verdi: Messa da Requiem: Libera me - (a) Dies irae",
    "artist": "Giuseppe Verdi, Maria Caniglia, Ebe Stignani, Beniamino Gigli, Ezio Pinza, Coro Del Teatro Dell'Opera Di Roma, Tullio Serafin, Orchestra Del Teatro Dell'Opera Di Roma",
    "isrc": "GBAYC0002021"
  },
  {
    "title": "La traviata, Act I: Un dì felice, eterea",
    "artist": "Giuseppe Verdi, Ileana Cotrubas, Plácido Domingo, Bavarian State Orchestra, Carlos Kleiber",
    "isrc": "DEF057730003"
  },
  {
    "title": "Symphony No. 2 in B-Flat Major, Op. 52, MWV A 18 - \"Hymn Of Praise\": IIb. Molto più moderato ma con fuoco \"Lobe den Herrn, meine Seele\" - Live",
    "artist": "Felix Mendelssohn, Karina Gauvin, RIAS Kammerchor, Chamber Orchestra of Europe, Yannick Nézet-Séguin",
    "isrc": "DEN961631705"
  },
  {
    "title": "La Vestale: Ô des infortunés",
    "artist": "Gaspare Spontini, Marina Rebeka, Jader Bignamini, Orchestra del Teatro Massimo di Palermo",
    "isrc": "QZDSS1800014"
  },
  {
    "title": "Salome, Op. 54, TrV 215: Scene 4: Ah! Ich habe deinen Mund gekusst (Salome)",
    "artist": "Richard Strauss, Ljuba Welitsch, Hans Hotter, Set Svanholm, Elisabeth Höngen, Brian Sullivan, Metropolitan Opera Orchestra, Fritz Reiner",
    "isrc": "USB8U1080018"
  },
  {
    "title": "Dido and Aeneas, Z. 626: Act III: When I am Laid in Earth",
    "artist": "Henry Purcell, Leontyne Price, Francesco Molinari-Pradelli",
    "isrc": "USBC16500204"
  },
  {
    "title": "Ode for Saint Cecilia's Day (HWV76): But oh! What Art can Teach",
    "artist": "George Frideric Handel, Felicity Lott, The English Concert, Trevor Pinnock",
    "isrc": "DEF058530309"
  },
  {
    "title": "Die Freunde von Salamanka, D. 326, Act I: No. 5, Trio. Lebensmut und frische Kühlung",
    "artist": "Franz Schubert, Edith Mathis, Christine Weidinger, Carol Wyatt, Vienna Radio Symphony Orchestra, Theodor Guschlbauer",
    "isrc": "DEF057831306"
  },
  {
    "title": "Weber: Der Freischütz, Op. 77, J. 277, Act 3 Scene 6: No. 15, Chor, \"Was gleicht wohl auf Erden dem Jägervergnügen\" (Die Jäger)",
    "artist": "Carl Maria von Weber, Elisabeth Grümmer, Berliner Philharmoniker, Joseph Keilberth",
    "isrc": "DEA349606512"
  },
  {
    "title": "Send in the Clowns (From \"A Little Night Music\")",
    "artist": "Leonard Bernstein, Natalie Dessay, Paris Mozart Orchestra, Claire Gibault",
    "isrc": "FRZ081600183"
  },
  {
    "title": "Das Rheingold, Scene 1: Haltet den Räuber!",
    "artist": "Richard Wagner, Edda Moser, Helen Donath, Anna Reynolds, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056731413"
  },
  {
    "title": "Matthäus-Passion, BWV 244, Pt. 1: No. 8, Aria. Blute nur, du liebes Herz (Soprano)",
    "artist": "Johann Sebastian Bach, Irmgard Seefried, Münchener Bach-Orchester, Karl Richter",
    "isrc": "DEF055830302"
  },
  {
    "title": "La Bohème / Act 3: \"Donde lieta uscì\"",
    "artist": "Giacomo Puccini, Renata Tebaldi, Orchestra dell'Accademia Nazionale di Santa Cecilia, Tullio Serafin",
    "isrc": "GBF075940123"
  },
  {
    "title": "Mozart: Don Giovanni, K. 527, Act 1: Recitativo. \"Ah! Del padre in periglio\" - Recitativo accompagnato. \"Ma qual mai s'offre, oh Dei\" (Donna Anna, Don Ottavio)",
    "artist": "Wolfgang Amadeus Mozart, Riccardo Muti, Cheryl Studer, Frank Lopardo, Robert Kettelson, Wiener Philharmoniker",
    "isrc": "GBAYC9004366"
  },
  {
    "title": "Messiah, HWV 56, Pt. 1: No. 18, Aria. Rejoice Greatly, O Daughter of Zion (Soprano)",
    "artist": "George Frideric Handel, Elly Ameling, Academy of St. Martin in the Fields, Sir Neville Marriner",
    "isrc": "GBF077641512"
  },
  {
    "title": "Gloria, FP 177: III. Domine Deus",
    "artist": "Francis Poulenc, Kathleen Battle, Boston Symphony Orchestra, Seiji Ozawa, Tanglewood Festival Chorus, John Oliver",
    "isrc": "DEF058704293"
  },
  {
    "title": "Il Re Pastore - Aria: Barbaro! Oh Dio! Mi Vedi",
    "artist": "Wolfgang Amadeus Mozart, Sandrine Piau, Freiburger Barockorchester",
    "isrc": "FRZ130101220"
  },
  {
    "title": "Stabat Mater: 1. Stabat Mater",
    "artist": "Giovanni Battista Pergolesi, Barbara Bonney, Andreas Scholl, Les Talens Lyriques, Christophe Rousset",
    "isrc": "GBF079940001"
  },
  {
    "title": "Die Walküre, WWV 86B / Act 1: \"Du bist der Lenz\"",
    "artist": "Richard Wagner, Alessandra Marc, Poul Elming, The Cleveland Orchestra, Christoph von Dohnányi",
    "isrc": "GBF079244311"
  },
  {
    "title": "Ave Maria, D. 839",
    "artist": "Renée Fleming, Royal Philharmonic Orchestra, Andreas Delfs",
    "isrc": "GBBBA0541240"
  },
  {
    "title": "Kilar: The Ninth Gate: Vocalise",
    "artist": "Wojciech Kilar, Diana Damrau, David Charles Abell, Royal Liverpool Philharmonic Orchestra",
    "isrc": "GBAYC1302275"
  },
  {
    "title": "Morgen!, Op. 27 No. 4 (Version with Orchestra)",
    "artist": "Richard Strauss, Jessye Norman, Gewandhausorchester, Kurt Masur",
    "isrc": "NLA508126206"
  },
  {
    "title": "Exsultate, jubilate, K.165: 1. Exsultate, jubilate",
    "artist": "Wolfgang Amadeus Mozart, Julia Lezhneva, Il Giardino Armonico, Giovanni Antonini",
    "isrc": "GBF071203471"
  },
  {
    "title": "Il trovatore: Act IV: D'amor sull'ali rosee vanne",
    "artist": "Giuseppe Verdi, Sondra Radvanovsky, Philharmonia of Russia, Constantine Orbelian",
    "isrc": "USASX1040402"
  },
  {
    "title": "Puccini: La rondine, Act 1: \"Chi il bel sogno di Doretta\" (Magda, Yvette, Bianca, Prunier, Lisette, Suzy, Rambaldo, Périchaud, Gobin, Crébillon)",
    "artist": "Giacomo Puccini, Angela Gheorghiu, Alberto Rinaldi, Enrico Fissore, Inva Mula, Monica Bacelli, Patrizia Biccirè, Patrizia Ciofi, Riccardo Simonetti, Toby Spence, William Matteuzzi, Antonio Pappano, London Symphony Orchestra",
    "isrc": "GBAYC9600564"
  },
  {
    "title": "Die Zauberflöte, K. 620, Act II: No. 14, Der Hölle Rache – Dialogue. Morden soll ich?",
    "artist": "Wolfgang Amadeus Mozart, Cristina Deutekom, Pilar Lorengar, Gerhard Stolze, Martti Talvela, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076940121"
  },
  {
    "title": "Jenufa / Act 1: Uz se vecer chyli",
    "artist": "Leoš Janáček, Elisabeth Söderström, Marie Mrazova, Peter Dvorsky, Jana Jonasova, Wiener Philharmoniker, Sir Charles Mackerras",
    "isrc": "GBF078231402"
  },
  {
    "title": "Giulio Cesare in Egitto, HWV 17, Act II, Scene 8: Se pietà di me non senti",
    "artist": "George Frideric Handel, Sonya Yoncheva, Accademia Montis Regalis, Alessandro De Marchi",
    "isrc": "USSM11608363"
  },
  {
    "title": "Aida, Act IV: O terra addio, addio valle di pianti (Live)",
    "artist": "Giuseppe Verdi, Gabriella Tucci, Franco Corelli, Irene Dalis, Metropolitan Opera Orchestra, George Schick",
    "isrc": "USB8U1083914"
  },
  {
    "title": "Götterdämmerung, Prologue: Zu neuen Taten, teurer Helde",
    "artist": "Richard Wagner, Helga Dernesch, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056930413"
  },
  {
    "title": "Messa da Requiem: Dies irae: Dies irae, dies illa",
    "artist": "Giuseppe Verdi, Barbara Frittoli, Olga Borodina, Mario Zeffiri, Ildar Abdrazakov, Chicago Symphony Chorus, Chicago Symphony Orchestra, Riccardo Muti",
    "isrc": "USH550909160"
  },
  {
    "title": "Tosca: Act II: Vissi d'arte, vissi d'amore (Tosca, Scarpia)",
    "artist": "Giacomo Puccini, Nelly Miricioiu, Giorgio Lamberti, Silvano Carroli, Andrea Piccinni, Miroslav Dvorský, Jan Durco, Stanislav Beňačka, Jozef Spacek, Slovak Philharmonic Chorus, Slovak Radio Symphony Orchestra, Raimo Sirkia, Slovak Chamber Choir, Alexander Rahbari, Markus Lehtinen",
    "isrc": "HKI199092112"
  },
  {
    "title": "Gianni Schicchi: O mio babbino caro",
    "artist": "Giacomo Puccini, Kiri Te Kanawa, London Philharmonic Orchestra, Sir John Pritchard",
    "isrc": "USSM18100217"
  },
  {
    "title": "Die Walküre, WWV 86B / Act 1: \"Müd am Herd fand ich den Mann\"",
    "artist": "Richard Wagner, Gré Brouwenstijn, David Ward, London Symphony Orchestra, Erich Leinsdorf",
    "isrc": "GBF076141603"
  },
  {
    "title": "War Requiem, Op. 66: VI. Libera me: a. Libera me, Domine",
    "artist": "Benjamin Britten, Galina Vishnevskaya, London Symphony Chorus, The Bach Choir, London Symphony Orchestra",
    "isrc": "GBF071340017"
  },
  {
    "title": "Le nozze di Figaro (The Marriage of Figaro), K. 492, Act II: Aria: Deh vieni non tardar",
    "artist": "Wolfgang Amadeus Mozart, Rosanna Carteri, Orchestra Sinfonica Nazionale della RAI di Roma, Nino Antonellini",
    "isrc": "ITCC51101879"
  },
  {
    "title": "Apollo e Dafne, HWV 122: Aria: Felicissima quest'alma (Most fortunate is this soul) (Dafne)",
    "artist": "George Frideric Handel, Roberta Invernizzi, Thomas E. Bauer, La Risonanza, Fabio Bonizzoni",
    "isrc": "ES7891001405"
  },
  {
    "title": "Iolanta Op. 69: \"Atchevo eta prezhde ne znala\"",
    "artist": "Pyotr Ilyich Tchaikovsky, Galina Gorchakova, Mariinsky Orchestra, Valery Gergiev",
    "isrc": "NLA509310103"
  },
  {
    "title": "Puccini: La bohème, Act 1: \"Sì. Mi chiamano Mimì\" (Mimì, Rodolfo, Schaunard, Colline, Marcello)",
    "artist": "Giacomo Puccini, Barbara Hendricks, Francesco Ellero D'Artegna, Gino Quilico, James Conlon, José Carreras, Orchestre National De France, Richard Cowan",
    "isrc": "FRZ208701404"
  },
  {
    "title": "Lady Macbeth of Mtsensk District / Act 1: Akh, ne spítsya ból'se, popróbuyu",
    "artist": "Dmitri Shostakovich, Maria Ewing, Orchestre de l'Opéra National de Paris, Myung-Whun Chung",
    "isrc": "DEF059231201"
  },
  {
    "title": "Suor Angelica: Senza mamma",
    "artist": "Giacomo Puccini, Magda Olivero, EIAR Orchestra, Alfredo Simonetto",
    "isrc": "USB8U1006559"
  },
  {
    "title": "Laudate pueri, HWV 237: II. Sit nomen Domini",
    "artist": "George Frideric Handel, Carolyn Sampson, Akademie für Alte Musik Berlin, Justin Doyle",
    "isrc": "FR7JM2373170"
  },
  {
    "title": "Manon Lescaut / Act II: \"In quelle trine morbide\"",
    "artist": "Giacomo Puccini, Anna Netrebko, Orchestra dell'Accademia Nazionale di Santa Cecilia, Antonio Pappano",
    "isrc": "DEN961501830"
  },
  {
    "title": "Symphony No. 2 in B-Flat Major, Op. 52 \"Hymn of Praise\": V. Andante \"Ich harrete des Herrn\"",
    "artist": "Felix Mendelssohn, Christiane Karg, Maria Bernius, Deutsche Kammerphilharmonie Bremen, Frieder Bernius, Kammerchor Stuttgart",
    "isrc": "DEB110802707"
  },
  {
    "title": "Rinaldo: Act II, scene 4: Almirena : \"Lascia ch'io pianga\"",
    "artist": "George Frideric Handel, Miah Persson, René Jacobs, Freiburger Barockorchester",
    "isrc": "FRZ140221140"
  },
  {
    "title": "Je te veux",
    "artist": "Erik Satie, Patricia Petibon, Susan Manoff, Christian-Pierre La Marca",
    "isrc": "DEN961304560"
  },
  {
    "title": "La Clemenza di Tito: Atto primo, scena I. No.1 Duetto Sesto, Vitellia \"Come ti piace imponi\"",
    "artist": "Wolfgang Amadeus Mozart, Alexandrina Pendatchanska, Freiburger Barockorchester, René Jacobs, Bernarda Fink",
    "isrc": "FRZ140527030"
  },
  {
    "title": "L'incoronazione di Poppea, SV 308 / Act III: \"Pur ti miro\"",
    "artist": "Claudio Monteverdi, Sylvia McNair, Dana Hanchard, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "DEF059331341"
  },
  {
    "title": "Requiem, K. 626: IIIb. Tuba mirum",
    "artist": "Wolfgang Amadeus Mozart, Anna Tomowa-Sintow, Helga Muller-Molinari, Vinson Cole, Paata Burchuladze, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "DEF058630107"
  },
  {
    "title": "La fille du regiment: Act II: Il faut partir",
    "artist": "Gaetano Donizetti, Patrizia Ciofi, Genoa Carlo Felice Theater Orchestra, Riccardo Frizza",
    "isrc": "ITN320903015"
  },
  {
    "title": "Die Zauberflöte, K. 620 / Erster Aufzug: \"Schnelle Füße, rascher Mut\"",
    "artist": "Wolfgang Amadeus Mozart, Evelyn Lear, Dietrich Fischer-Dieskau, Friedrich Lenz, Berliner Philharmoniker, RIAS Kammerchor, Karl Böhm",
    "isrc": "DEF056430617"
  },
  {
    "title": "Nulla in mundo pax, RV 630: I. Nulla in mundo pax sincera",
    "artist": "Antonio Vivaldi, Simone Kermes, Venice Baroque Orchestra, Andrea Marcon",
    "isrc": "DEN960402011"
  },
  {
    "title": "Die Entführung aus dem Serail, K. 384 / Act II: No. 8, \"Durch Zärtlichkeit und Schmeicheln\" - Live",
    "artist": "Wolfgang Amadeus Mozart, Anna Prohaska, Chamber Orchestra of Europe, Yannick Nézet-Séguin",
    "isrc": "DEN961430515"
  },
  {
    "title": "Das Rheingold, WWV 86A / Erste Szene: Vorspiel - Weia! Waga! Woge, du Welle!",
    "artist": "Richard Wagner, Lisette Oropesa, Jennifer Johnson, Tamara Mumford, Eric Owens, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEN961003730"
  },
  {
    "title": "Il barbiere di Siviglia: Io sono docile",
    "artist": "Gioachino Rossini, Roberta Peters, Erich Leinsdorf, Metropolitan Opera Orchestra, Metropolitan Opera Chorus",
    "isrc": "USBC19607821"
  },
  {
    "title": "Pagliacci / Act 1: \"Stridono lassù\" - Live",
    "artist": "Ruggero Leoncavallo, Daniela Dessi, Philadelphia Orchestra, Riccardo Muti",
    "isrc": "NLA509109909"
  },
  {
    "title": "La traviata*: Act III: Coro di Zingarelle - Finale II",
    "artist": "Giuseppe Verdi, Licia Albanese, Johanne Morland, Arthur Newman, Maxine Stellman, Paul Dennis, Robert Merrill, George Cehanovsky, Jan Peerce, John Garris, NBC Symphony Orchestra, Arturo Toscanini",
    "isrc": "USA4A1100546"
  },
  {
    "title": "Die ausgesöhnte Eifersucht oder Cephalus und Procris: Einsamkeit, du Qual des Hertzen (Arie)",
    "artist": "Johann Philipp Krieger, Núria Rial, Julia Schröder",
    "isrc": "DEE471300590"
  },
  {
    "title": "Rossini: L'italiana in Algeri, Act 2, Scene 1: Recitativo: Uno stupido, uno stolto (Coro/Elvira/Zulma/Haly)",
    "artist": "Gioachino Rossini, Graziella Sciutti, Mafalda Masini, Enrico Campi, Coro e Orchestra del Teatro alla Scala, Milano, Carlo Maria Giulini, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "GBAYC9103841"
  },
  {
    "title": "Poème d'amour: No. 3, Ouvre tes yeux bleus",
    "artist": "Jules Massenet, Jessica Pratt, Vincenzo Scalera",
    "isrc": "GB6CE1600020"
  },
  {
    "title": "Rameau: Les Indes galantes, Quatrième entrée \"Les sauvages\": \"Forêts paisibles\" (Zima, Adario, Sauvages)",
    "artist": "Jean-Philippe Rameau, Sabine Devieilhe, Aimery Lefèvre, Le Jeune Choeur de Paris, Alexis Kossenko, Les Ambassadeurs",
    "isrc": "GBAYC1302318"
  },
  {
    "title": "La Bohème: Valzer di Musetta",
    "artist": "Giacomo Puccini, Raina Kabaivanska, Carmela Remigio, Patrizia Ciofi",
    "isrc": "ITV709900610"
  },
  {
    "title": "Ernani: Act I: Evviva! … Beviam!",
    "artist": "Giuseppe Verdi, Sylvia Sass, Lajos Miller, Kolos Kováts, Giorgio Lamberti, András Molnár, Maria Takacs, Pál Kovács, Hungarian State Opera Chorus, Hungarian People's Army Male Chorus, Hungarian State Opera Orchestra, Lamberto Gardelli",
    "isrc": "HUA251260901"
  },
  {
    "title": "Così fan tutte, K. 588 / Act II: \"Una donna a quindici anni\"",
    "artist": "Wolfgang Amadeus Mozart, Mojca Erdmann, Chamber Orchestra of Europe, Yannick Nézet-Séguin",
    "isrc": "DEN961230939"
  },
  {
    "title": "Nulla in mundo pax, R.630: 1. Nulla in mundo pax sincera - Edit",
    "artist": "Antonio Vivaldi, Emma Kirkby, Academy of Ancient Music, Christopher Hogwood",
    "isrc": "GBBBA7850330"
  },
  {
    "title": "Tosca, Act II Scene 5: Vissi d'arte",
    "artist": "Giacomo Puccini, Aleksandra Kurzak, Frederic Chaslin, Morphing Chamber Orchestra",
    "isrc": "USSM11914909"
  },
  {
    "title": "Stabat Mater, P. 77: I. Stabat mater dolorosa",
    "artist": "Giovanni Battista Pergolesi, Lucy Crowe, Tim Mead, La Nuova Musica, David Bates",
    "isrc": "USHM11658904"
  },
  {
    "title": "Addio del passato",
    "artist": "Giuseppe Verdi, Leyla Gencer, Arturo Basile, Orchestra Sinfonica Di Torino Della Rai",
    "isrc": "ITD019900893"
  },
  {
    "title": "Le nozze di Figaro, K.492 / Act 4: \"Deh vieni, non tardar\"",
    "artist": "Wolfgang Amadeus Mozart, Dawn Upshaw, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEF059030422"
  },
  {
    "title": "Das Lied von der Erde: II. Der Einsame im Herbst",
    "artist": "Gustav Mahler, Violeta Urmana, Wiener Philharmoniker, Pierre Boulez",
    "isrc": "DEF059905092"
  },
  {
    "title": "\"Lobgesang\" in B Flat Major, Op. 52, MWV A18: \"Ich harrete des Herrn\"",
    "artist": "Felix Mendelssohn, Anne Schwanewilms, Petra-Maria Schnitzer, Gewandhausorchester, Riccardo Chailly",
    "isrc": "GBBBA0542008"
  },
  {
    "title": "Requiem, K. 626 (Ed. Beyer/Levin): IIIb. Tuba mirum - Live",
    "artist": "Wolfgang Amadeus Mozart, Karita Mattila, Sara Mingardo, Michael Schade, Bryn Terfel, Berliner Philharmoniker, Claudio Abbado",
    "isrc": "DEF059930104"
  },
  {
    "title": "La Bohème / Act 2: \"Chi l'ha richiesto?...Caro! - Fuori il danaro!\" - Live",
    "artist": "Giacomo Puccini, Nicole Cabell, Anna Netrebko, Rolando Villazón, Stéphane Degout, Boaz Daniel, Vitalij Kowaljow, Bavarian Radio Symphony Orchestra, Bertrand de Billy, Bavarian Radio Chorus, Kinderchor des Stadttheaters am Gärtnerplatz",
    "isrc": "DEN960730317"
  },
  {
    "title": "La mi la Sol",
    "artist": "Heinrich Isaac, Dorothee Mields, Boreas Quartett Bremen",
    "isrc": "DEE219778322"
  },
  {
    "title": "Petite messe solennelle, Gloria: VII. Qui tollis",
    "artist": "Gioachino Rossini, Krassimira Stoyanova, Birgit Remmert, Philip Mayers, Philip Moll, Ryoko Morooka, Marcus Creed",
    "isrc": "FRZ140011080"
  },
  {
    "title": "La forza del destino / Act 4: Pace, pace, mio Dio",
    "artist": "Giuseppe Verdi, Rosalind Plowright, Philharmonia Orchestra, Giuseppe Sinopoli",
    "isrc": "DEF058530513"
  },
  {
    "title": "Magnificat in D Major, BWV 243: Quia respexit (Soprano)",
    "artist": "Johann Sebastian Bach, Christine Schäfer, Ibolya Verebics, Ingeborg Danz, James Taylor, Thomas Quasthoff, Gächinger Kantorei Stuttgart, Bach-Collegium Stuttgart, Helmuth Rilling",
    "isrc": "DEA559902719"
  },
  {
    "title": "Turandot / Act 1: \"Signore, ascolta\"",
    "artist": "Giacomo Puccini, Montserrat Caballé, London Philharmonic Orchestra, Zubin Mehta",
    "isrc": "GBF077230809"
  },
  {
    "title": "Les Contes d'Hoffmann, Act II: Les oiseaux dans la charmille (Olympia/Choeurs)",
    "artist": "Jacques Offenbach, Luciana Serra, Brussels National Opera Chorus, Orchestre Symphonique de l'Opéra National, Bruxelles, Sylvain Cambreling, Orchestre Symphonique Et Choeurs De L'Opéra National Du Théâtre Royal De La Monnaie (Brüssel)",
    "isrc": "GBAYC8600576"
  },
  {
    "title": "Die Entführung aus dem Serail, K. 384, Act I: Ach ich liebte, war so glücklich - Remastered 2024",
    "artist": "Wolfgang Amadeus Mozart, Wilma Lipp, Heinz Woester, Peter Klein, Walther Ludwig, Endre Koreh, Wiener Philharmoniker, Josef Krips",
    "isrc": "GBF075040407"
  },
  {
    "title": "Symphony No. 9 in D Minor, Op. 125 \"Choral\": IVc. Presto - Recitativo \"O Freunde, nicht diese Töne!\"",
    "artist": "Ludwig van Beethoven, Camilla Nylund, Gerhild Romberger, Klaus Florian Vogt, Georg Zeppenfeld, Wiener Singverein, Johannes Prinz, Wiener Philharmoniker, Andris Nelsons",
    "isrc": "DEN961802773"
  },
  {
    "title": "Beatrice di Tenda: Act I Scene 7: Vedi? La tua presenza (Rizzardo, Filippo, Beatrice)",
    "artist": "Vincenzo Bellini, Lucia Aliberti, Fabio Luisi, Paolo Gavanelli, Raemond Martin, German Opera House Berlin Orchestra",
    "isrc": "DES380003079"
  },
  {
    "title": "Il viaggio a Reims, Act I: Aria. Che miro! ah! qual sorpresa!",
    "artist": "Gioachino Rossini, Lella Cuberli, Raquel Pierotti, Bernadette Manca Di Nissa, Oslavio, di Credico, Enzo Dara, Luigi De Corato, Giorgio Surjan, Chamber Orchestra of Europe, Claudio Abbado",
    "isrc": "DEF058431009"
  },
  {
    "title": "Deux poèmes de Louis Aragon, FP 122: I. C",
    "artist": "Francis Poulenc, Sophie Karthäuser, Eugene Asti",
    "isrc": "FRZ141317010"
  },
  {
    "title": "Bizet: Carmen, Act 1: \"L'amour est un oiseau rebelle\" (Habanera) [Carmen, Chorus]",
    "artist": "Georges Bizet, Maria Callas, Orchestre de l'Opéra National de Paris, Georges Prêtre, Orchestre du Théâtre National de l'Opéra Paris",
    "isrc": "GBAYC9701432"
  },
  {
    "title": "O luce di quest'anima from Linda di Chamounix",
    "artist": "Gaetano Donizetti, Lily Pons, Andre Kostelanetz",
    "isrc": "USSM14900126"
  },
  {
    "title": "Tosca, Act II: \"Vissi d'arte\"",
    "artist": "Giacomo Puccini, Eileen Farrell, Max Rudolf, Columbia Symphony Orchestra",
    "isrc": "USSM15900519"
  },
  {
    "title": "Fedora / Act 2: Signori, vi presento Lazinski",
    "artist": "Umberto Giordano, Nino Machaidze, Nabil Suliman, Enrico Casari, Angela Gheorghiu, Plácido Domingo, Fabio Maria Capitanucci, Orchestre Symphonique De La Monnaie, Alberto Veronesi",
    "isrc": "DEN960830807"
  },
  {
    "title": "Youkali Tango from Marie Galante",
    "artist": "Kurt Weill, Teresa Stratas, Richard Woitach, Joseph Macerollo",
    "isrc": "USSM19400627"
  },
  {
    "title": "Das Rheingold, Scene 2: Endlich, Loge!",
    "artist": "Richard Wagner, Josephine Veasey, Gerhard Stolze, Donald Grobe, Dietrich Fischer-Dieskau, Robert Kerns, Karl Ridderbusch, Martti Talvela, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056731420"
  },
  {
    "title": "Bizet: Les pêcheurs de perles, Act 2: \"La, la, la. L'ombre descend des cieux\" (Chœur, Leïla, Nourabad)",
    "artist": "Georges Bizet, Pierre Dervaux, Chœur du Théâtre National de l’Opéra-Comique, Jacques Mars, Janine Micheau, Orchestre du Theatre National de IOpera-Comique",
    "isrc": "FRZ116001360"
  },
  {
    "title": "Missa Sanctae Ursulae, MH 546: Credo (Soprano, Contralto, Tenor, Bass, Chorus)",
    "artist": "Michael Haydn, Juliane Banse, Mechthild Bach, Gabriele Binder, Karl-Heinz Lampe, Joachim Gebhard, Munich Motet Choir, Munich Residence Orchestra, Hans Rudolf Zöbeley",
    "isrc": "DEAD60602603"
  },
  {
    "title": "Il barbiere di Siviglia, Act I, No. 5: Una voce poco fa",
    "artist": "Gioachino Rossini, Pretty Yende, Marco Armiliato",
    "isrc": "USSM11602089"
  },
  {
    "title": "Un ballo in maschera, Act II: Ecco l'orrido campo – Ma dall'arido stelo divulsa",
    "artist": "Giuseppe Verdi, Josephine Barstow, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "DEF058930012"
  },
  {
    "title": "Il viaggio a Reims, Act III: Finale: k. Tutti. Viva il diletto augusto Regnator",
    "artist": "Gioachino Rossini, Cecilia Gasdia, Enzo Dara, Katia Ricciarelli, Ruggero Raimondi, Francisco Araiza, Lucia Valentini Terrani, Lella Cuberli, Edoardo Gimenez, Samuel Ramey, Leo Nucci, Giorgio Surjan, Oslavio, di Credico, Raquel Pierotti, Antonella Bandelli, Bernadette Manca Di Nissa, Luigi De Corato, Ernesto Gavazzi, William Matteuzzi, Chamber Orchestra of Europe",
    "isrc": "DEF058431041"
  },
  {
    "title": "The Dreame - Voice",
    "artist": "Patrick Doyle, Jane Eaglen, Robert Ziegler",
    "isrc": "USSM10010008"
  },
  {
    "title": "Die Fledermaus, Act II: No. 8b, Mein Herr Marquis \"Adele's Laughing Song\"",
    "artist": "Johann Strauss II, Erika Köth, Regina Resnik, Eberhard Wächter, Walter Berry, Waldemar Kmentt, Hedwig Schubert, Hilde Gueden, Wiener Staatsopernchor, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBBBA6075050"
  },
  {
    "title": "Lakmé / Act 1: Flower Duet: \"Viens, Mallika, … Soux le dôme épais\"",
    "artist": "Léo Delibes, Mado Robin, Agnes Disney, Orchestre de l'Opéra-Comique, Paris, Georges Sebastian",
    "isrc": "GBF075240905"
  },
  {
    "title": "Poeme d'un jour, Op. 21: No. 1. Rencontre",
    "artist": "Gabriel Fauré, Ailyn Perez, Iain Burnside",
    "isrc": "GB6CE1300057"
  },
  {
    "title": "La Wally / Act 1: \"Ebben? Ne andrò lontana\"",
    "artist": "Alfredo Catalani, Pumeza Matshikiza, Aarhus Symphony Orchestra, Tobias Ringborg",
    "isrc": "GBF071504490"
  },
  {
    "title": "Die Csárdásfürstin · Operette in 3 Akten (1988 Digital Remaster), Erster Akt: Aus ist's mit der Liebe - Ganz ohne weiber geht die Chose nicht (Boni - Chor)",
    "artist": "Emmerich Kálmán, Anneliese Rothenberger, Willy Mattes, Symphonie-Orchester Graunke",
    "isrc": "DEA340703161"
  },
  {
    "title": "Ariodante HWV 33 / Act 1: Il primo ardor - Live",
    "artist": "George Frideric Handel, Veronica Cangemi, Les Musiciens du Louvre, Marc Minkowski",
    "isrc": "DEF059730824"
  },
  {
    "title": "Wär Gott nicht mit uns diese Zeit, BWV 14: Aria. Unsre Stärke heißt zu schwach",
    "artist": "Johann Sebastian Bach, Hana Blaziková, Damien Guillon, Gerd Türk, Peter Kooij, Bach Collegium Japan, Masaaki Suzuki",
    "isrc": "SEAEV1321080"
  },
  {
    "title": "Teseo, HWV 9 / Act 2: Dolce riposo",
    "artist": "George Frideric Handel, Danielle de Niese, Les Arts Florissants, William Christie",
    "isrc": "GBBBA0741140"
  },
  {
    "title": "Gurrelieder, Pt. 1: No. 5, Sterne jubeln (Tove)",
    "artist": "Arnold Schoenberg, Sharon Sweet, Wiener Philharmoniker, Claudio Abbado",
    "isrc": "DEF059232205"
  },
  {
    "title": "Le violette",
    "artist": "Alessandro Scarlatti, Erna Berger, Sebastian Peschko",
    "isrc": "DEB950255604"
  },
  {
    "title": "Israel In Egypt, HWV 54 / The ways of Zion do mourn: 4. When the ear heard him",
    "artist": "George Frideric Handel, Susan Gritton, Michael Chance, Ian Bostridge, Stephen Varcoe, Brandenburg Consort, Roy Goodman, Alastair Ross, James Vivian, Angela East, Stephen Cleobury",
    "isrc": "GBBBB9508104"
  },
  {
    "title": "Spanisches Liederspiel, Op. 74: IV. In der Nacht",
    "artist": "Robert Schumann, Marlis Petersen, Werner Güra, Anke Vondung, Christoph Berner",
    "isrc": "FRZ140913040"
  },
  {
    "title": "Norma, Act II: Mira, O Norma (Critical Ed. Maurizio Biondi and Riccardo Minasi) - Edit",
    "artist": "Vincenzo Bellini, Sumi Jo, Cecilia Bartoli, Orchestra La Scintilla, Giovanni Antonini",
    "isrc": "GBBBC2201454"
  },
  {
    "title": "5 Kleine Lieder, Op. 69, TrV 237: No. 3. Einerlei",
    "artist": "Richard Strauss, Adrianne Pieczonka, Brian Zeger",
    "isrc": "USASX1447404"
  },
  {
    "title": "Don Giovanni, K. 527, Act I: No. 10b, Or sai chi l'onore",
    "artist": "Wolfgang Amadeus Mozart, Suzanne Danco, Anton Dermota, Wiener Philharmoniker, Josef Krips",
    "isrc": "GBF075540116"
  },
  {
    "title": "Mass No. 1 in D Minor, WAB 26: I. Kyrie",
    "artist": "Anton Bruckner, Luba Orgonasova, Bernarda Fink, Christoph Prégardien, The Monteverdi Choir, Wiener Philharmoniker, John Eliot Gardiner",
    "isrc": "DEF059606381"
  },
  {
    "title": "Amadigi di Gaula, HWV 11, Act 1 Scene 4: Aria \"Ah! spietato! e non ti muove\"",
    "artist": "George Frideric Handel, Mary Bevan, Early Opera Company, Christian Curnyn",
    "isrc": "GBLWD2203911"
  },
  {
    "title": "Macbeth / Act 2: Aria: \"La luce langue\"",
    "artist": "Giuseppe Verdi, Mara Zampieri, Orchester der Deutschen Oper Berlin, Giuseppe Sinopoli",
    "isrc": "NLA508210010"
  },
  {
    "title": "Giulio Cesare, HWV 17, Act III: Da Tempeste",
    "artist": "George Frideric Handel, Amanda Forsythe, Jeannette Sorrell, Apollo's Fire",
    "isrc": "GBELX1506015"
  },
  {
    "title": "La sonnambula, Act I: Tutto è gioia, tutto è festa",
    "artist": "Vincenzo Bellini, Gemma Bertagnolli, Chor des Opernhauses Zürich, Orchestra La Scintilla, Alessandro De Marchi",
    "isrc": "GBBBA0842403"
  },
  {
    "title": "Sadko: Song Of India",
    "artist": "Nikolai Rimsky-Korsakov, Aida Garifullina, Vienna Radio Symphony Orchestra, Cornelius Meister",
    "isrc": "GBF071602580"
  },
  {
    "title": "Israel in Egypt, HWV 54: Part II: He smote all the first-born of Egypt (Chorus)",
    "artist": "George Frideric Handel, Rosemary Joshua, Atzuko Suzuki, Gerhild Romberger, Kobie Van Rensburg, Simon Pauly, Thomas Hamberger, Harald Hoeren, Christoph Lehmann, Max Hanft, Bavarian Radio Chorus, Concerto Köln, Peter Dijkstra",
    "isrc": "DELW71050121"
  },
  {
    "title": "Folk Songs of Brazil: A casinha pequenina",
    "artist": "Ernani Braga, Bidu Sayão, Milne Charnley",
    "isrc": "USSM14700172"
  },
  {
    "title": "27, Act IV: Introduction, \"Twice Denying a War\"",
    "artist": "Ricky Ian Gordon, Elizabeth Futral, Stephanie Blythe, Theo Lebow, Tobias Greenhalgh, Big Brev, Michael Christie, St. Louis Symphony",
    "isrc": "USAB11554911"
  },
  {
    "title": "La fanciulla del West: Act I: Che cosa c'e? (Minnie)",
    "artist": "Giacomo Puccini, Eva-Maria Westbroek, Frankfurter Opern- und Museumsorchester, Sebastian Weigle",
    "isrc": "DEU921494513"
  },
  {
    "title": "Magnificat, Wq. 215: Magnificat, Wq. 215: 2. Arie. Quia respexit humilitatem (S)",
    "artist": "Carl Philipp Emanuel Bach, Elizabeth Watts, Akademie für Alte Musik Berlin, Hans-Christoph Rademann",
    "isrc": "FRZ141301020"
  },
  {
    "title": "Myrthen, Op. 25: No. 1, Widmung",
    "artist": "Robert Schumann, Camilla Tilling, Gerold Huber",
    "isrc": "USSM11901296"
  },
  {
    "title": "Die Entführung aus dem Serail, K.384 / Act 2: \"Durch Zärtlichkeit und Schmeicheln\"",
    "artist": "Wolfgang Amadeus Mozart, Reri Grist, Staatskapelle Dresden, Karl Böhm",
    "isrc": "DEF057330327"
  },
  {
    "title": "Scherzi musicali: Quel sguardo sdegnosetto, SV 247",
    "artist": "Claudio Monteverdi, Maria Cristina Kiehr, Stephan MacLeod, Concerto Soave, Jean-Marc Aymes",
    "isrc": "FRZ140409050"
  },
  {
    "title": "Mass in B Minor, BWV 232 / Kyrie: Kyrie eleison (I)",
    "artist": "Johann Sebastian Bach, Nancy Argenta, Mary Nichols, Ashley Stafford, Wynford Evans, English Baroque Soloists, John Eliot Gardiner, The Monteverdi Choir",
    "isrc": "DEF058530006"
  },
  {
    "title": "Roberto Devereux: Act I: Geme! Pallor funereo (Chorus, Sara)",
    "artist": "Gaetano Donizetti, Dimitra Theodossiou, Massimiliano Pisapia, Andrew Schroeder, Federica Bragaglia, Luigi Albani, Giorgio Valerio, Tommaso Norelli, Bergamo Musica Festival Chorus, Bergamo Musica Festival Orchestra, Marcello Rota",
    "isrc": "HKI190760501"
  },
  {
    "title": "Tito Manlio, RV 778, Act I: Combatta un gentil cor",
    "artist": "Antonio Vivaldi, Maria Keohane, Niklas Eklund, Wasa Baroque Ensemble, Edward H. Tarr",
    "isrc": "HKI190121604"
  },
  {
    "title": "Eugene Onegin, Op. 24, TH.5 / Act 1: \"Kak ya lyublyu pod zvuki pesen etikh...Uzh kak po mostu, mostochku\"",
    "artist": "Pyotr Ilyich Tchaikovsky, Nuccia Focile, Olga Borodina, Orchestre de Paris, Semyon Bychkov",
    "isrc": "NLA509004904"
  },
  {
    "title": "Rusalka: Song to the Moon",
    "artist": "Antonín Dvořák, Jaroslav Kvapil, Yvonne Kenny, Vladimir Kamirski, Melbourne Symphony Orchestra",
    "isrc": "AUAB09450001"
  },
  {
    "title": "Dido and Aeneas / Act 2: Ritornelle - \"Thanks to these lonesome vales\"",
    "artist": "Henry Purcell, Marie McLaughlin, English Chamber Orchestra Chorus, English Chamber Orchestra, Raymond Leppard",
    "isrc": "NLA508323409"
  },
  {
    "title": "St. John Passion, BWV 245: Part I: Recitative: Jesus ging mit seinen Jungern (Evangelist, Jesus) – Jesum von Nazareth (Chorus) – Recitative: Jesus spricht ze ihnen (Evangelist, Jesus) – Jesum von Nazareth (Chorus) – Recitative: Jesus antwortete (Evangelist, Jesus)",
    "artist": "Johann Sebastian Bach, Joanne Lunn, Katherine Fuge, Bernarda Fink, Mark Padmore, Robert Murray, Paul Tindall, Hanno Müller-Brachmann, Peter Harvey, Julian Clarkson, The Monteverdi Choir, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "GBHNG1100002"
  },
  {
    "title": "Lohengrin, WWV 75, Act I: Einsam in trüben Tagen (Elsa, The King)",
    "artist": "Richard Wagner, Annette Dasch, Günther Groissböck, Marek Janowski, Rundfunk-Sinfonieorchester Berlin, Rundfunkchor Berlin",
    "isrc": "NLE421101005"
  },
  {
    "title": "Symphony No. 2 in B-Flat Major, Op. 52, MWV A18, \"Lobgesang\" (Hymn of Praise): VIII. Chorale: Nun danket alle Gott (Chorus)",
    "artist": "Felix Mendelssohn, Ruth Ziesak, Mojca Erdmann, Christian Elsner, MDR Leipzig Radio Chorus, Leipzig MDR Symphony Orchestra, Jun Markl",
    "isrc": "HKI191005211"
  },
  {
    "title": "Elias, Op. 70, MWV A25, Part II: No. 21, Aria \"Höre, Israel, höre des Herrn Stimme\" - No. 22, Chorus \"Fürchte dich nicht\"",
    "artist": "Felix Mendelssohn, Soile Isokoski, La Chapelle Royale, Collegium Vocale Gent, Orchestre des Champs-Élysées, Philippe Herreweghe",
    "isrc": "FRZ149326010"
  },
  {
    "title": "Die Zauberflöte, K. 620, Act II: Der Hölle Rache kocht in meinem Herzen",
    "artist": "Wolfgang Amadeus Mozart, Emanuel Schikaneder, Emma Matthews, Marko Letonja, Tasmanian Symphony Orchestra",
    "isrc": "AUAB01450007"
  },
  {
    "title": "Symphony No. 8 in E-Flat Major \"Symphony of a Thousand\", Pt. 2: XVI. Alles Vergängliche",
    "artist": "Gustav Mahler, Heather Harper, Lucia Popp, Yvonne Minton, Helen Watts, René Kollo, John Shirley-Quirk, Martti Talvela, Vienna Boys' Choir, Wiener Singverein, Wiener Staatsopernchor, Chicago Symphony Orchestra, Sir Georg Solti",
    "isrc": "GBF077130616"
  },
  {
    "title": "Stabat Mater, Op. 58, B. 71: Inflammatus et accensus",
    "artist": "Antonín Dvořák, Christine Brewer, Marietta Simpson, John Aler, Ding Gao, The Washington Chorus, Washington Orchestra, Robert Shafer",
    "isrc": "HKI190116002"
  },
  {
    "title": "Fünf Lieder: Die Stille Stadt",
    "artist": "Alma Mahler, Barbara Hannigan, Reinbert de Leeuw",
    "isrc": "FR50X1739324"
  },
  {
    "title": "Te Deum for Soloists, Chorus and Orchestra, H. 146: Te aeternum Patrem (Chorus, Soprano I/II, Mezzo-Soprano, Tenor)",
    "artist": "Marc-Antoine Charpentier, Annick Massis, Magdalena Kožená, Eric Huchet, Patrick Henckens, Les Musiciens du Louvre, Marc Minkowski, Chorus Of Les Musiciens Du Louvre",
    "isrc": "DEF059730203"
  },
  {
    "title": "Tantum ergo, Op. 65, No. 2",
    "artist": "Gabriel Fauré, Ruth Holton, Nicola-Jane Kemp, Melanie Marshall, The Cambridge Singers, John Scott, John Rutter",
    "isrc": "GBAKR8452009"
  },
  {
    "title": "Requiem, Op. 48: 4. Pie Jesu (I)",
    "artist": "Gabriel Fauré, Catherine Bott, Orchestre Révolutionnaire et Romantique, John Eliot Gardiner",
    "isrc": "NLA509110804"
  },
  {
    "title": "Tilge, Hochster, meine Sunden (Soprano, Alto)",
    "artist": "Johann Sebastian Bach, Christiane Oelze, Birgit Remmert, Bach-Collegium Stuttgart, Helmuth Rilling",
    "isrc": "DEA559902732"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act II: No. 11, Porgi amor",
    "artist": "Wolfgang Amadeus Mozart, Hillevi Martinpelto, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "DEF059330314"
  },
  {
    "title": "Puccini: Madama Butterfly, Act 2: \"Un bel dì vedremo\" (Butterfly)",
    "artist": "Giacomo Puccini, Cristina Gallardo-Domas, Maurizio Barbacini, Munich Radio Orchestra",
    "isrc": "DEA800028300"
  },
  {
    "title": "Baïlèro",
    "artist": "Joseph Canteloube, Maria Bayo, Orquesta Sinfonica De Tenerife, Victor Pablo Pérez",
    "isrc": "FR10S1798087"
  },
  {
    "title": "The Mikado / Act 2: 22. The sun whose rays are all ablaze",
    "artist": "Arthur Sullivan, Valerie Masterson, Royal Philharmonic Orchestra, Royston Nash",
    "isrc": "GBF077340123"
  },
  {
    "title": "Grabmusik, K. 42: IV. Aria. Betracht dies Herz und frage mich - Live",
    "artist": "Wolfgang Amadeus Mozart, Rachel Harnisch, Berliner Philharmoniker, Claudio Abbado, Kay Johannsen",
    "isrc": "DEF059903120"
  },
  {
    "title": "Cantata, BWV 249 \"Oster-Oratorium\": V. Seele, deine Spezereien (Aria Soprano)",
    "artist": "Johann Sebastian Bach, Barbara Schlick, Collegium Vocale Gent, Philippe Herreweghe",
    "isrc": "FRZ149408050"
  },
  {
    "title": "Die Jahreszeiten (The Seasons), Hob.XXI:3: Der Winter (Winter): Introduction: Die Einleitung schildert die dicken Nebel",
    "artist": "Joseph Haydn, Sibylla Rubens, Andreas Karasiak, Stephan MacLeod, Gewandhaus Chamber Choir, Leipzig Chamber Orchestra, Morten Schuldt-Jensen",
    "isrc": "HKI190465612"
  },
  {
    "title": "Dixit Dominus, RV 595: Dixit Dominus",
    "artist": "Antonio Vivaldi, Emanuela Galli, Il Canto di Orfeo, Ensemble Pian and Forte, Monique Zanetti, Susanna Moncayo Von Hase, Ian Honeyman, Furio Zanasi, Francesco Fanna",
    "isrc": "FR6V80814830"
  },
  {
    "title": "L'elisir d'amore, Act II: Act II: Quanto amore! ed io spietata",
    "artist": "Gaetano Donizetti, Alda Noni, Sesto Bruscantini, Orchestra Sinfonica Nazionale della RAI di Milano, Gianandrea Gavazzeni",
    "isrc": "ITCC51102986"
  },
  {
    "title": "Fiançailles: Fleurs",
    "artist": "Francis Poulenc, Lisa Milne, Malcolm Martineau",
    "isrc": "GBLLH1124728"
  },
  {
    "title": "Carmina Burana: XXI. In trutina",
    "artist": "Carl Orff, Lynne Dawson, San Francisco Symphony, Herbert Blomstedt",
    "isrc": "GBF079043621"
  },
  {
    "title": "Symphony No. 8 in E-Flat Major \"Symphony of a Thousand\", Pt. 2: XIV. Er überwächst uns schon - Live From Philharmonie, Berlin",
    "artist": "Gustav Mahler, Andrea Rost, Cheryl Studer, Berliner Philharmoniker, Claudio Abbado, Tölzer Knabenchor, Prague Philharmonic Choir",
    "isrc": "DEF059400083"
  },
  {
    "title": "Götterdämmerung, WWV 86D / Act 1: Willkommen, Gast, in Gibichs Haus",
    "artist": "Richard Wagner, Claire Watson, Dietrich Fischer-Dieskau, Wolfgang Windgassen, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076430113"
  },
  {
    "title": "Six Songs, Op. 4: No. 4, Oh Do Not Sing",
    "artist": "Sergei Rachmaninoff, Ekaterina Siurina, Iain Burnside",
    "isrc": "GBEBL1312704"
  },
  {
    "title": "Symphony No. 2 in B-Flat Major, Op. 52, MWV A18 \"Hymn of Praise\": IIb. Solo and Chorus. Lobe den Herrn, meine Seele",
    "artist": "Felix Mendelssohn, Elizabeth Connell, London Symphony Orchestra, Claudio Abbado, London Symphony Chorus",
    "isrc": "DEF058500225"
  },
  {
    "title": "The Last Rose of Summer",
    "artist": "Benjamin Britten, Ailish Tynan, Iain Burnside",
    "isrc": "GBLLH1123907"
  },
  {
    "title": "Apollo et Hyacinthus, K. 38: No 5. Aria: Saepe terrent Numina (Hyacinthus)",
    "artist": "Wolfgang Amadeus Mozart, Sophie Bevan, Ian Page",
    "isrc": "GBLLH1957705"
  },
  {
    "title": "Die Schöpfung, Hob.XXI:2, Part 3: No. 34, Schlußchor \"Singt dem Herren alle Stimmen!\"",
    "artist": "Joseph Haydn, Julia Kleiter, Maximilian Schmitt, Johannes Weisser, René Jacobs, RIAS Kammerchor, Freiburger Barockorchester",
    "isrc": "FRZ140902060"
  },
  {
    "title": "El Cant dels Ocells (The Singing of the Birds)",
    "artist": "Traditional, Montserrat Figueras, Jordi Savall",
    "isrc": "USA371222260"
  },
  {
    "title": "Handel: Messiah, HWV 56, Pt. 2, Scene 7: Chorus. \"Hallelujah\"",
    "artist": "George Frideric Handel, Elizabeth Harwood, Janet Baker, Paul Esswood, Robert Tear, Raimund Herincx, Ambrosian Singers, Sir Charles Mackerras, English Chamber Orchestra",
    "isrc": "GBAYC8703055"
  },
  {
    "title": "Bailero (Chants d'Auvergne, 1st series, no.2)",
    "artist": "Joseph Canteloube, Kate Royal, Edward Gardner, Academy of St. Martin in the Fields",
    "isrc": "GBAYC0702373"
  },
  {
    "title": "Gloria in Excelsis Deo: Laudamus te...gratius agimus",
    "artist": "George Frideric Handel, Gillian Keith, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "GBBBB2010303"
  },
  {
    "title": "Der Himmel lacht! Die Erde jubilieret, BWV 31: Aria. Letzte Stunde, brich herein (Soprano)",
    "artist": "Johann Sebastian Bach, Monika Frimmer, Gerd Türk, Peter Kooij, Bach Collegium Japan, Masaaki Suzuki",
    "isrc": "SEAEI9751080"
  },
  {
    "title": "The Creation, Hob. XXI:2: Pt. I, No.1: Die Vorstellung des Chaos (the Representation of Chaos)",
    "artist": "Joseph Haydn, Sunhae Im, Jan Kobow, Hanno Müller-Brachmann, Christine Wehler, Cologne Vocal Ensemble, Capella Augustina, Andreas Spering",
    "isrc": "HKI190347301"
  },
  {
    "title": "La Fanciulla del West / Act 1: Dove eravamo?",
    "artist": "Giacomo Puccini, Carol Neblett, Paul Crook, John Dobson, Robin Leggate, Orchestra of the Royal Opera House, Covent Garden, Zubin Mehta",
    "isrc": "DEF057730503"
  },
  {
    "title": "Pulcinella, K34: X. Andante. Sento dire no'nc'è pace",
    "artist": "Igor Stravinsky, Anna Caterina Antonacci, Pietro Ballo, William Shimell, Royal Concertgebouw Orchestra, Riccardo Chailly",
    "isrc": "GBF079244210"
  },
  {
    "title": "Dido and Aeneas Z. 626: When I Am Laid In Earth (Dido's Lament)",
    "artist": "Henry Purcell, Cheryl Barker, Guillaume Tourniaire, Queensland Symphony Orchestra",
    "isrc": "AUXV01029308"
  },
  {
    "title": "Mass in B Minor, BWV 232, Kyrie: No. 2, Christe eleison",
    "artist": "Johann Sebastian Bach, Johannette Zomer, Véronique Gens, Collegium Vocale Gent, Philippe Herreweghe",
    "isrc": "FRZ149705020"
  },
  {
    "title": "Paganini / Act 2: Liebe, du Himmel auf Erden",
    "artist": "Franz Lehár, Angela Denoke, Staatskapelle Dresden, Christian Thielemann",
    "isrc": "DEN961101530"
  },
  {
    "title": "Salome, Op. 54 / Scene 4: \"Siehe, der Tah ist nahe\"",
    "artist": "Richard Strauss, Leonie Rysanek, Horst Hiestermann, Uwe Peper, Ralf Lukas, Bryn Terfel, Friedrich Molsberger, Orchester der Deutschen Oper Berlin, Giuseppe Sinopoli",
    "isrc": "DEF059030322"
  },
  {
    "title": "Wesendonck Lieder, WWV 91: 2. Stehe still \"Sausendes,brausendes Rad der Zeit\"",
    "artist": "Richard Wagner, Astrid Varnay, Bavarian Radio Symphony Orchestra, Leopold Ludwig",
    "isrc": "DEF055502101"
  },
  {
    "title": "Rigoletto / Act 1: Zitti, zitti...Soccorso, padre mio",
    "artist": "Giuseppe Verdi, June Anderson, Leo Nucci, Coro del Teatro Comunale di Bologna, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF078940414"
  },
  {
    "title": "Third Day: Götterdämmerung, Act III: Zurück vom Ring! (Hagen)",
    "artist": "Richard Wagner, Eva Marton, Bernard Haitink, Bayerischer Rundfunk, Bavarian Radio Symphony Orchestra",
    "isrc": "GBAYC9101879"
  },
  {
    "title": "Parsifal, Act I: Nicht Dank! Haha! Was wird es helfen? – He, du da! Was liegst du dort wie ein wildes Tier?",
    "artist": "Richard Wagner, Gwyneth Jones, Dieter Selmbeck, Heinz Zednik, Franz Crass, Bayreuth Festival Orchestra, Pierre Boulez",
    "isrc": "DEF057030904"
  },
  {
    "title": "Tristan und Isolde, Act I: Westwärts schweift der Blick",
    "artist": "Richard Wagner, Margaret Price, Brigitte Fassbaender, Eberhard Büchner, Staatskapelle Dresden, Carlos Kleiber",
    "isrc": "DEF058134908"
  },
  {
    "title": "Bachianas brasileiras No. 5: Ária (Cantilena)",
    "artist": "Heitor Villa-Lobos, Anna Moffo, American Symphony Orchestra, Leopold Stokowski",
    "isrc": "USSM11507404"
  },
  {
    "title": "La Gioconda / Act 2: E un anatema!",
    "artist": "Amilcare Ponchielli, Anita Cerquetti, Giulietta Simionato, Orchestra del Maggio Musicale Fiorentino, Gianandrea Gavazzeni",
    "isrc": "GBF075741317"
  },
  {
    "title": "Cavalleria rusticana: \"Voi lo sapete, o mama\" (Romanza)",
    "artist": "Pietro Mascagni, Julia Varady, Ida Bormida, National Philharmonic Orchestra, Gianandrea Gavazzeni",
    "isrc": "GBF077641007"
  },
  {
    "title": "Elektra, Op. 58, TrV 223: \"Was bluten muß? Dein eigenes Genick\"",
    "artist": "Richard Strauss, Inge Borkh, Jean Madeira, Staatskapelle Dresden, Karl Böhm",
    "isrc": "DEF056031010"
  },
  {
    "title": "Götterdämmerung, WWV 86D / Act 3: Fliegt heim, ihr Raben!",
    "artist": "Richard Wagner, Birgit Nilsson, Gottlob Frick, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076430154"
  },
  {
    "title": "La forza del destino: La Vergine degli Angeli (Recorded 1955)",
    "artist": "Giuseppe Verdi, Zinka Milanov, Renato Cellini, RCA Victor Orchestra",
    "isrc": "GBAJU0700042"
  },
  {
    "title": "Mozart: Die Zauberflöte, K. 620, Act 1 Scene 16: No. 8c, Finale, \"Schnelle Füsse, rascher Mut\" (Pamina, Papageno, Monostatos, Die Sklaven)",
    "artist": "Wolfgang Amadeus Mozart, Lucia Popp, Bernard Haitink, Bavarian Radio Symphony Orchestra",
    "isrc": "GBAYC8100296"
  },
  {
    "title": "The Ballad of Baby Doe / Act 1: Willow, where we met together",
    "artist": "Douglas Moore, Beverly Sills, New York City Opera Orchestra, Emerson Buckley",
    "isrc": "DEF055934006"
  },
  {
    "title": "Il Trovatore - Libretto: Salvatore Cammarano/Leonore Emanuele Bardare / Act 4: \"D'amor sull'ali rosee\"",
    "artist": "Giuseppe Verdi, Antonietta Stella, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin",
    "isrc": "DEF056230012"
  },
  {
    "title": "Nabucco / Act I: Viva Nabucco!",
    "artist": "Giuseppe Verdi, Ghena Dimitrova, Yevgeny Nesterenko, Plácido Domingo, Piero Cappuccilli, Orchester der Deutschen Oper Berlin, Giuseppe Sinopoli, Chor der Deutschen Oper Berlin",
    "isrc": "DEF058230641"
  },
  {
    "title": "4 Pezzi sacri: I. Ave Maria",
    "artist": "Giuseppe Verdi, Cheryl Studer, Wiener Philharmoniker, Claudio Abbado, Wiener Staatsopernchor, Norbert Balatsch",
    "isrc": "DEF059104471"
  },
  {
    "title": "Tosca, Act II: Vissi d'arte",
    "artist": "Giacomo Puccini, Katia Ricciarelli, Ruggero Raimondi, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF057930703"
  },
  {
    "title": "Rigoletto, Act II: Gualtier Maldè…Caro nome",
    "artist": "Giuseppe Verdi, Renata Scotto, Gianandrea Gavazzeni, Orchestra del Maggio Musicale Fiorentino",
    "isrc": "QM6N21489571"
  },
  {
    "title": "Tristan und Isolde, WWV 90: O blinde Augen! Blöde Herzen! - Remastered 2023",
    "artist": "Richard Wagner, Martha Mödl, Johanna Blatter, Artur Rother, Orchester der Städtischen Oper, Berlin",
    "isrc": "USB8U2300131"
  },
  {
    "title": "Tosca / Act 2: \"Vissi d'arte, vissi d'amore\"",
    "artist": "Giacomo Puccini, Mirella Freni, Sherrill Milnes, National Philharmonic Orchestra, Nicola Rescigno",
    "isrc": "GBF077840620"
  },
  {
    "title": "Die Walküre / Erster Aufzug: \"Müd am Herd fand ich den Mann\"",
    "artist": "Richard Wagner, Régine Crespin, Gottlob Frick, James King, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076530103"
  },
  {
    "title": "Don Giovanni, K. 527 / Act I: \"Notte e giorno faticar\"",
    "artist": "Wolfgang Amadeus Mozart, Sena Jurinac, Dietrich Fischer-Dieskau, Karl Christian Kohn, Walter Kreppel, Deutsches Symphonie-Orchester Berlin, Ferenc Fricsay",
    "isrc": "DEF055830220"
  },
  {
    "title": "La traviata: \"O Freunde, so leeret in vollen Zügen\"",
    "artist": "Giuseppe Verdi, Hilde Gueden, Claudia Hellmann, Dietrich Fischer-Dieskau, Günter Missenhardt, Fritz Wunderlich, Friedrich Lenz, Hans Bruno Ernst, Karl Christian Kohn, Bavarian Radio Symphony Orchestra, Bruno Bartoletti, Bavarian Radio Chorus, Wolfgang Schubert",
    "isrc": "DEF056630802"
  },
  {
    "title": "Les Contes d'Hoffmann / Act 2: \"Les oiseaux dans la charmille\"",
    "artist": "Jacques Offenbach, Edita Gruberova, Choeur de Radio France, Jacques Jouineau, Orchestre National De France, Seiji Ozawa",
    "isrc": "DEF058631210"
  },
  {
    "title": "4 Letzte Lieder, TrV 296: No. 4, Im Abendrot",
    "artist": "Richard Strauss, Gundula Janowitz, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF057302014"
  },
  {
    "title": "Tristan und Isolde: Mild Und Leise",
    "artist": "Richard Wagner, Kirsten Flagstad, Georges Sebastian, Orchester der Städtischen Oper",
    "isrc": "USA560605403"
  },
  {
    "title": "Die Zauberflöte, K. 620, Act II: Ach, ich fühl's, es ist verschwunden - Remastered 2024",
    "artist": "Wolfgang Amadeus Mozart, Lisa della Casa, Orchestre de la Suisse Romande, Victor Reinshagen",
    "isrc": "GBBBA4950690"
  },
  {
    "title": "Wozzeck, Op. 7, Act III Scene 2: Forest Path by a Pool. Dort links geht's in die Stadt",
    "artist": "Alban Berg, Hildegard Behrens, Franz Grundheber, Wiener Philharmoniker, Claudio Abbado",
    "isrc": "DEF058730914"
  },
  {
    "title": "Mass in C Minor, K. 427 \"Grosse Messe\": II. Gloria: b. Laudamus te - Live",
    "artist": "Wolfgang Amadeus Mozart, Arleen Auger, Bavarian Radio Symphony Orchestra, Leonard Bernstein",
    "isrc": "DEF059030603"
  },
  {
    "title": "Rigoletto / Act 1: \"Gualtier Maldè...Caro nome\"",
    "artist": "Dame Joan Sutherland, Chorus of the Royal Opera House, Covent Garden, Orchestra of the Royal Opera House, Covent Garden, Francesco Molinari-Pradelli",
    "isrc": "GBF076040216"
  },
  {
    "title": "Strauss, R: 4 Letzte Lieder: No. 1, Frühling",
    "artist": "Richard Strauss, Elisabeth Schwarzkopf, George Szell, Deutsches Symphonie-Orchester Berlin",
    "isrc": "GBAYC9702357"
  },
  {
    "title": "Strauss, R: 4 Letzte Lieder: No. 3, Beim Schlafengehen",
    "artist": "Richard Strauss, Nina Stemme, Orchestra of the Royal Opera House, Covent Garden, Antonio Pappano",
    "isrc": "GBAYC0700861"
  },
  {
    "title": "Almen se non poss'io",
    "artist": "Vincenzo Bellini, Ruth Ann Swenson",
    "isrc": "USAR20700676"
  },
  {
    "title": "Aida: Act I, \"Se quel guerrier io fossi!... Celeste Aida\"",
    "artist": "Giuseppe Verdi, Martina Arroyo, Plácido Domingo, Fiorenza Cossotto, Piero Cappuccilli, Nicolai Ghiaurov, Luigi Roni, Piero de Palma, Josella Ligi, Orchestra Del Teatro Alla Scala, Milano, Chorus of La Scala, Milan, Claudio Abbado",
    "isrc": "USY9R0915362"
  },
  {
    "title": "Das Rheingold, Scene 4: Rheingold! Rheingold! Reines Gold!",
    "artist": "Richard Wagner, Helen Donath, Edda Moser, Anna Reynolds, Gerhard Stolze, Dietrich Fischer-Dieskau, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056731448"
  },
  {
    "title": "Hace Tiempo Que Vengo al Taller (Duo Ascension y Joaquin)",
    "artist": "Anselmo Carreno, Pablo Sorozábal, Pilar Lorengar, Enriqueta Serrano, Renato Cesari, Francisco Maroto, Enrique Fuentes, José Marín, Coro Cantores de Madrid, Orquesta de Conciertos de Madrid",
    "isrc": "ES5621501905"
  },
  {
    "title": "Andrea Chénier / Act 3: \"La mamma morta\"",
    "artist": "Umberto Giordano, Maria Chiara, National Philharmonic Orchestra, Kurt Herbert Adler",
    "isrc": "GBF077714050"
  },
  {
    "title": "Ernani: Ernani, involami",
    "artist": "Giuseppe Verdi, Eleanor Steber, Fausto Cleva, Metropolitan Opera Orchestra",
    "isrc": "USSM11206913"
  },
  {
    "title": "Die Zauberflöte, K. 620, Act I: No. 8, Finale: e-f. Schnelle Füße, rascher Mut",
    "artist": "Wolfgang Amadeus Mozart, Dorothea Röschmann, Hanno Müller-Brachmann, Kurt Azesberger, Mahler Chamber Orchestra, Claudio Abbado, Arnold Schoenberg Chor, Erwin Ortner",
    "isrc": "DEN960532515"
  },
  {
    "title": "Ariadne auf Naxos, Op. 60 / Opera: Ein Schönes war: hiess Theseus - Ariadne",
    "artist": "Richard Strauss, Deborah Voigt, Eva Kirchner, Natalie Dessay, Christiane Hossfeld, Andris Liepa, Stephan Genz, Ian Thompson, Sami Luttinen, Staatskapelle Dresden, Giuseppe Sinopoli",
    "isrc": "DEN960031312"
  },
  {
    "title": "Poème de l'amour et de la mer, Op. 19: Interlude",
    "artist": "Ernest Chausson, Véronique Gens, Orchestre National de Lille, Alexandre Bloch",
    "isrc": "FR50X1844102"
  },
  {
    "title": "Pique Dame, Op. 68, TH.10 / Act 1: \"Uzh vecher\"",
    "artist": "Pyotr Ilyich Tchaikovsky, Maria Guleghina, Olga Borodina, Mariinsky Orchestra, Valery Gergiev",
    "isrc": "NLA509200910"
  },
  {
    "title": "Bizet: Carmen, WD 31, Act 1 Scene 4: Récitatif, \"Quand je vous aimerai?\" - No. 5, Havanaise, \"L'amour est un oiseau rebelle\" (Carmen, Chorus)",
    "artist": "Georges Bizet, Victoria de los Ángeles, Orchestre National Radiodiffusion Française, Sir Thomas Beecham, Orchestre National de la Radiodiffusion-Television Francaise",
    "isrc": "FRZ110000085"
  },
  {
    "title": "Wiegenlied (Previously Attributed to Mozart): Schlafe, mein Prinzchen, schlaf ein",
    "artist": "Bernhard Flies, Rita Streich, Members of the Bavarian Radio Orchestra, Kurt Gaebel",
    "isrc": "DEF056402790"
  },
  {
    "title": "Verdi: Messa da Requiem: Tuba mirum",
    "artist": "Giuseppe Verdi, Maria Caniglia, Ebe Stignani, Beniamino Gigli, Ezio Pinza, Coro Del Teatro Dell'Opera Di Roma, Tullio Serafin, Orchestra Del Teatro Dell'Opera Di Roma",
    "isrc": "GBAYC0002006"
  },
  {
    "title": "La traviata, Act I: Dell'invito trascorsa è già l'ora",
    "artist": "Giuseppe Verdi, Ileana Cotrubas, Stefania Malagu, Walter Gullino, Plácido Domingo, Bruno Grella, Alfredo Giacomotti, Giovanni Foiani, Bavarian State Orchestra, Carlos Kleiber, Chor der Bayerischen Staatsoper München",
    "isrc": "DEF057730018"
  },
  {
    "title": "Symphony No. 2 in B-Flat Major, Op. 52, MWV A 18 - \"Hymn Of Praise\": V. Duet & Chorus. Andante. \"Ich harrete des Herrn\" - \"Wohl dem, der seine Hoffnung setzt!\" - Live",
    "artist": "Felix Mendelssohn, Karina Gauvin, Regula Mühlemann, RIAS Kammerchor, Chamber Orchestra of Europe, Yannick Nézet-Séguin",
    "isrc": "DEN961631709"
  },
  {
    "title": "Vergin tutto amor",
    "artist": "Francesco Durante, Lorenzo Pagans, Marina Rebeka, Modestas Pitrenas, Sinfonietta Riga",
    "isrc": "QZDSS1900120"
  },
  {
    "title": "Un ballo in maschera: Act III: Morro, ma prima in grazia",
    "artist": "Giuseppe Verdi, Ljuba Welitsch, Vienna State Opera Orchestra, Rudolf Moralt",
    "isrc": "USB8U1506517"
  },
  {
    "title": "Norma, Act I: \"Casta diva\"",
    "artist": "Vincenzo Bellini, Leontyne Price, Henry Lewis",
    "isrc": "USBC10100236"
  },
  {
    "title": "Offenbach: La Grande-Duchesse de Gérolstein, Act 1: Overture",
    "artist": "Jacques Offenbach, Felicity Lott, Sandrine Piau, Yann Beuron, Choeur des Musiciens du Louvre, Les Musiciens du Louvre, Grenoble, Marc Minkowski, Les Musiciens du Louvre.Grenoble",
    "isrc": "GBAYC0402545"
  },
  {
    "title": "Requiem, K. 626: I. Introitus: Requiem – II. Kyrie",
    "artist": "Wolfgang Amadeus Mozart, Edith Mathis, Hans Haselböck, Wiener Philharmoniker, Karl Böhm, Wiener Staatsopernchor",
    "isrc": "DEF057130000"
  },
  {
    "title": "Weber: Der Freischütz, Op. 77, J. 277, Act 1 Scene 1: \"Schau der Herr mich an als König!\" (Kilian, Max, Chorus)",
    "artist": "Carl Maria von Weber, Elisabeth Grümmer, Berliner Philharmoniker, Joseph Keilberth",
    "isrc": "DEA349606486"
  },
  {
    "title": "Don Giovanni, K. 527: Fuggi, crudele, fuggi!",
    "artist": "Wolfgang Amadeus Mozart, Edda Moser, Kenneth Riegel, Lorin Maazel",
    "isrc": "USSM17800675"
  },
  {
    "title": "Messe solennelle de Ste. Cécile: Benedictus",
    "artist": "Charles Gounod, Irmgard Seefried, Czech Philharmonic, Igor Markevitch, Czech Chorus, Prague, Josef Vesalka",
    "isrc": "DEF056501061"
  },
  {
    "title": "Offenbach: Les contes d'Hoffmann, Act 2: Chanson d'Olympia. \"Les oiseaux dans la charmille\" (Olympia)",
    "artist": "Jacques Offenbach, Natalie Dessay, Patrick Fournillier, Monte-Carlo Philharmonic Orchestra",
    "isrc": "FRZ119601530"
  },
  {
    "title": "La Wally / Act 1: \"Ebben? Ne andrò lontana\"",
    "artist": "Alfredo Catalani, Renata Tebaldi, Monte-Carlo Philharmonic Orchestra, Fausto Cleva",
    "isrc": "GBF076840709"
  },
  {
    "title": "Mozart: Cosi fan tutte, K. 588, Act 1: \"Soave sia il vento\" (Fiordiligi, Dorabella, Don Alfonso)",
    "artist": "Wolfgang Amadeus Mozart, Carol Vaness, Claudio Desderi, Delores Ziegler, Bernard Haitink, London Philharmonic Orchestra",
    "isrc": "GBAYC8602958"
  },
  {
    "title": "Messiah, HWV 56, Pt. 1: No. 14, Recit. There Were Shepherds - No. 15, And the Angel Said Unto Them - No. 16, And Suddenly (Soprano)",
    "artist": "George Frideric Handel, Elly Ameling, Academy of St. Martin in the Fields, Sir Neville Marriner",
    "isrc": "GBF077641510"
  },
  {
    "title": "Don Giovanni, K. 527, Act I: No. 7, Duet. Là ci darem la mano",
    "artist": "Wolfgang Amadeus Mozart, Kathleen Battle, Samuel Ramey, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF058530405"
  },
  {
    "title": "Laudate pueri in G Major, RV 601 \"Salmo 112\": III. A solis ortu (Andante)",
    "artist": "Antonio Vivaldi, Sandrine Piau, Accademia Bizantina, Ottavio Dantone, Stefano Montanari",
    "isrc": "FR2X41725957"
  },
  {
    "title": "Carmina Burana / 3. Cour d'amours: \"In trutina\"",
    "artist": "Carl Orff, Barbara Bonney, Wiener Philharmoniker, André Previn",
    "isrc": "DEF059330521"
  },
  {
    "title": "Die Agyptische Helena, Op. 75, TrV 255, Act II: Zweite Brautnacht! Zaubernacht",
    "artist": "Richard Strauss, Alessandra Marc, Dallas Symphony Chorus, Dallas Symphony Orchestra, Andrew Litton",
    "isrc": "USASX0824006"
  },
  {
    "title": "5 Lieder, Op. 105: No. 1. Wie Melodien zieht es mir",
    "artist": "Johannes Brahms, Diana Damrau, Helmut Deutsch",
    "isrc": "DEB950774924"
  },
  {
    "title": "Ottone in villa, RV 729, Act II Scene VI: II. Leggi almeno, tiranna infedele",
    "artist": "Antonio Vivaldi, Julia Lezhneva, Giovanni Antonini, Il Giardino Armonico",
    "isrc": "FRZ131008380"
  },
  {
    "title": "Wesendonck Lieder, WWV 91 (Orch. Mottl): IV. Schmerzen",
    "artist": "Richard Wagner, Jessye Norman, London Symphony Orchestra, Sir Colin Davis",
    "isrc": "NLA507500191"
  },
  {
    "title": "Il trovatore: Act I: Tace la notte!",
    "artist": "Giuseppe Verdi, Sondra Radvanovsky, Philharmonia of Russia, Constantine Orbelian",
    "isrc": "USASX1040401"
  },
  {
    "title": "Bellini: Norma, Act 1 Scene 4: No. 4b, Aria, \"Casta diva\" (Norma, Chorus)",
    "artist": "Vincenzo Bellini, Angela Gheorghiu/London Symphony Orchestra/Evelino Pidò/Karen Jones, Evelino Pidò, London Symphony Orchestra",
    "isrc": "GBAYC0101555"
  },
  {
    "title": "Serse, HWV 40, Act I: Ombra mai fu",
    "artist": "George Frideric Handel, Renée Fleming, Orchestra of the Age of Enlightenment, Harry Bicket",
    "isrc": "GBBBA0344350"
  },
  {
    "title": "Die Zauberflöte, K. 620, Act I: No. 4, O zittre nicht, mein lieber Sohn! – Dialogue. Ist's auch denn Wirklichlkeit",
    "artist": "Wolfgang Amadeus Mozart, Cristina Deutekom, Stuart Burrows, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076940105"
  },
  {
    "title": "Jenufa / Act 1: Dusa moya, Stevo, Stevusko",
    "artist": "Leoš Janáček, Elisabeth Söderström, Peter Dvorsky, Wiener Staatsopernchor",
    "isrc": "GBF078231405"
  },
  {
    "title": "Le nozze di Figaro, K.492 / Act 2: N. 11. Cavatina: “Porgi, amor, qualche ristoro”",
    "artist": "Wolfgang Amadeus Mozart, Sonya Yoncheva, Chamber Orchestra of Europe, Yannick Nézet-Séguin",
    "isrc": "DEN961531222"
  },
  {
    "title": "Messa da requiem: I. Requiem et kyrie (Live)",
    "artist": "Giuseppe Verdi, Gabriella Tucci, Janet Baker, Pierre Duval, Martti Talvela, The Cleveland Orchestra, Cleveland Orchestra Chorus, George Szell",
    "isrc": "ITCC56000834"
  },
  {
    "title": "Götterdämmerung, Prologue: Mehr gabst du, Wunderfrau, als ich zu wahren weiss",
    "artist": "Richard Wagner, Helga Dernesch, Helge Brilioth, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056930414"
  },
  {
    "title": "Messa da Requiem: Requiem: Requiem aeternam",
    "artist": "Giuseppe Verdi, Barbara Frittoli, Olga Borodina, Mario Zeffiri, Ildar Abdrazakov, Chicago Symphony Chorus, Chicago Symphony Orchestra, Riccardo Muti",
    "isrc": "USH550909159"
  },
  {
    "title": "Tosca: Act I: Non la sospiri la nostra casetta (Tosca, Cavaradossi)",
    "artist": "Giacomo Puccini, Nelly Miricioiu, Giorgio Lamberti, Silvano Carroli, Andrea Piccinni, Miroslav Dvorský, Jan Durco, Stanislav Beňačka, Jozef Spacek, Slovak Philharmonic Chorus, Slovak Radio Symphony Orchestra, Raimo Sirkia, Slovak Chamber Choir, Alexander Rahbari, Markus Lehtinen",
    "isrc": "HKI199092006"
  },
  {
    "title": "Puccini: Tosca, Act 2: \"Vissi d'arte\" (Tosca)",
    "artist": "Kiri Te Kanawa, Kent Nagano, Orchestre de l'Opéra de Lyon",
    "isrc": "FRZ209630600"
  },
  {
    "title": "Die Walküre, WWV 86B / Act 3: \"Nicht sehre dich Sorge um mich\"",
    "artist": "Richard Wagner, Gré Brouwenstijn, Birgit Nilsson, Marie Collier, Julia Malyon, Margreta Elkins, Joan Edwards, Judith Pierce, Noreen Berry, Maureen Guy, Josephine Veasey, London Symphony Orchestra, Erich Leinsdorf",
    "isrc": "GBF076141633"
  },
  {
    "title": "War Requiem, Op. 66: IV. Sanctus: a. Sanctus",
    "artist": "Benjamin Britten, Galina Vishnevskaya, London Symphony Chorus, The Bach Choir, London Symphony Orchestra",
    "isrc": "GBF071340014"
  },
  {
    "title": "La serva padrona, Intermezzo 2: Intermezzo II: Aria: A Serpina penserete, qualche volta e qualche di … (Serpina)",
    "artist": "Giovanni Battista Pergolesi, Rosanna Carteri, Orchestra Del Teatro Alla Scala, Milano, Carlo Maria Giulini",
    "isrc": "DEAD61600909"
  },
  {
    "title": "Iolanta Op. 69: \"Blagoj velikij, neizmennyj\"",
    "artist": "Pyotr Ilyich Tchaikovsky, Galina Gorchakova, Nikolai Putilin, Sergei Aleksashkin, Gegam Grigorian, Larissa Diadkova, Tatiana Krastsova, Olga Korzhenskaya, Nikolai Gassiev, Dmitri Hvorostovsky, Gennadi Bezzubenkov, Mariinsky Chorus, Mariinsky Orchestra, Valery Gergiev",
    "isrc": "NLA509310121"
  },
  {
    "title": "Grande Messe des Morts: XXIII. Agnus Dei: Moderato",
    "artist": "Francois-Joseph Gossec, Roberta Invernizzi, Maite Arruabarrena, Howard Crook, Claude Darbellay, Radio Svizzera Choir, Lugano, Radio Svizzera Italiana Orchestra, Diego Fasolis",
    "isrc": "HKI199935706"
  },
  {
    "title": "Pelléas et Mélisande, CD 93, Act II: Ah, ah, tout va bien",
    "artist": "Claude Debussy, Maria Ewing, José van Dam, Wiener Philharmoniker, Claudio Abbado",
    "isrc": "DEF059130212"
  },
  {
    "title": "Symphony No. 2 \"Resurrection\": V. Finale: k. Mit Aufschwung, aber nicht eilen - Live",
    "artist": "Gustav Mahler, Barbara Hendricks, Christa Ludwig, New York Philharmonic, Leonard Bernstein, Westminster Choir, Joseph Flummerfelt",
    "isrc": "DEF058702506"
  },
  {
    "title": "Agnus Dei",
    "artist": "Georges Bizet, Magda Olivero",
    "isrc": "QZYGC2306034"
  },
  {
    "title": "Laudate pueri, HWV 237: VIII. Gloria Patri",
    "artist": "George Frideric Handel, Carolyn Sampson, RIAS Kammerchor, Akademie für Alte Musik Berlin, Justin Doyle",
    "isrc": "FR7JM2373230"
  },
  {
    "title": "Pie Jesu",
    "artist": "Andrew Lloyd Webber, Anna Netrebko",
    "isrc": "DEUM70807345"
  },
  {
    "title": "Le nozze di Figaro, K.492 / Act 3: N. 21. Duettino: “Su l’aria…” – “Che soave zeffiretto”",
    "artist": "Wolfgang Amadeus Mozart, Christiane Karg, Sonya Yoncheva, Jory Vinikour, Chamber Orchestra of Europe, Yannick Nézet-Séguin",
    "isrc": "DEN961531257"
  },
  {
    "title": "Mozart: Don Giovanni, K. 527 / Act 1: \"Là ci darem la mano\"",
    "artist": "Wolfgang Amadeus Mozart, Miah Persson, Bryn Terfel, Scottish Chamber Orchestra, Sir Charles Mackerras",
    "isrc": "DEN960630627"
  },
  {
    "title": "Bachianas brasileiras No. 5, W. 389: 1. Aria (Cantilena)",
    "artist": "Heitor Villa-Lobos, Patricia Petibon, Orquesta Nacional De España, Josep Pons",
    "isrc": "DEN961003560"
  },
  {
    "title": "La Clemenza di Tito: Atto primo, scena I. Recitativo Vitellia, Sesto \"Ma chè? sempre l'istesso\"",
    "artist": "Wolfgang Amadeus Mozart, Alexandrina Pendatchanska, René Jacobs, Bernarda Fink, Freiburger Barockorchester",
    "isrc": "FRZ140527020"
  },
  {
    "title": "Mass in C Major, K. 317 \"Coronation\": 2. Gloria",
    "artist": "Wolfgang Amadeus Mozart, Sylvia McNair, Delores Ziegler, Hans Peter Blochwitz, Andreas Schmidt, Sigurd Brauns, RIAS Kammerchor, Marcus Creed, Berliner Philharmoniker, James Levine",
    "isrc": "DEF059103251"
  },
  {
    "title": "Requiem, K. 626: IVa. Domine Jesu",
    "artist": "Wolfgang Amadeus Mozart, Anna Tomowa-Sintow, Helga Muller-Molinari, Vinson Cole, Paata Burchuladze, Wiener Singverein, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "DEF058630110"
  },
  {
    "title": "La fille du regiment: Act III: Par le rang et par l'opulence",
    "artist": "Gaetano Donizetti, Patrizia Ciofi, Genoa Carlo Felice Theater Orchestra, Riccardo Frizza",
    "isrc": "ITN320903016"
  },
  {
    "title": "Die Zauberflöte, K. 620 / Zweiter Aufzug: \"Ach, ich fühl's, es ist verschwunden\"",
    "artist": "Wolfgang Amadeus Mozart, Evelyn Lear, Berliner Philharmoniker, Karl Böhm",
    "isrc": "DEF056430612"
  },
  {
    "title": "Rinaldo, HWV 7a, Act II, Scene 4: Lascia ch'io pianga",
    "artist": "George Frideric Handel, Simone Kermes, Amici Veneziani, Boris Begelman",
    "isrc": "USSM11806643"
  },
  {
    "title": "Die Entführung aus dem Serail, K. 384 / Act II: No. 9, \"Ich gehe, doch rate ich dir … O Engländer! Seid ihr nicht Toren\" - Live",
    "artist": "Wolfgang Amadeus Mozart, Anna Prohaska, Franz-Josef Selig, Chamber Orchestra of Europe, Yannick Nézet-Séguin",
    "isrc": "DEN961430517"
  },
  {
    "title": "La Traviata, Act III: Addio, del passato",
    "artist": "Giuseppe Verdi, Lisette Oropesa, Daniel Oren, Dresdner Philharmonie",
    "isrc": "NLE422103522"
  },
  {
    "title": "Die Zauberflöte, K. 620 / Erster Aufzug: \"O zittre nicht, mein lieber Sohn!\"",
    "artist": "Wolfgang Amadeus Mozart, Roberta Peters, Berliner Philharmoniker, Karl Böhm",
    "isrc": "DEF056430605"
  },
  {
    "title": "Pagliacci / Act 1: \"Sei là...So ben che difforme...Oh! lasciami\" - Live",
    "artist": "Ruggero Leoncavallo, Daniela Dessi, Juan Pons, Philadelphia Orchestra, Riccardo Muti",
    "isrc": "NLA509109910"
  },
  {
    "title": "La Bohème: D'onde liete uscì",
    "artist": "Giacomo Puccini, Licia Albanese, Thomas Schippers",
    "isrc": "USSM11004641"
  },
  {
    "title": "Was mir behagt, BWV 208: Schafe können sicher weiden (Arie)",
    "artist": "Johann Sebastian Bach, Núria Rial, Julia Schröder",
    "isrc": "DEE471300589"
  },
  {
    "title": "La fille du régiment / Act 1: \"Convien partir\"",
    "artist": "Gaetano Donizetti, Graziella Sciutti, Gunther Lorenz, Wiener Philharmoniker, Argeo Quadri",
    "isrc": "GBF076012180"
  },
  {
    "title": "6 Ariette: No. 5, Per pietà, bell'idol mio",
    "artist": "Vincenzo Bellini, Jessica Pratt, Vincenzo Scalera",
    "isrc": "GB6CE1600029"
  },
  {
    "title": "Falstaff, Act III: Sarai la Fata Regina delle Fate",
    "artist": "Giuseppe Verdi, Raina Kabaivanska, Janet Perry, Trudeliese Schmidt, Francisco Araiza, Rolando Panerai, Piero de Palma, Christa Ludwig, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "NLA508025023"
  },
  {
    "title": "Mozart: Die Zauberflöte, K. 620, Act 2: \"Der Hölle Rache kocht in meinem Herzen\" (Königin)",
    "artist": "Wolfgang Amadeus Mozart, Sabine Devieilhe, Raphael Pichon, Ensemble Pygmalion",
    "isrc": "GBAYC1502355"
  },
  {
    "title": "Der fliegende Hollander (The Flying Dutchman), Act II: Johohoe! Traft ihr das Schiff im Meere an",
    "artist": "Richard Wagner, Sylvia Sass, Hungarian State Opera Female Chorus, Hungarian State Opera Orchestra, Andras Korodi",
    "isrc": "HUA253243904"
  },
  {
    "title": "Così fan tutte, K. 588 / Act I: \"Signora Dorabella\"",
    "artist": "Wolfgang Amadeus Mozart, Mojca Erdmann, Angela Brower, Miah Persson, Chamber Orchestra of Europe, Yannick Nézet-Séguin",
    "isrc": "DEN961230925"
  }
]