[
  {
    "title": "Symphony in G Minor, Op. 1, No. 1, (Callen 1): I. Allegro",
    "artist": "Franz Ignaz Beck, New Zealand Chamber Orchestra, Donald Armstrong",
    "isrc": "HKI190322401"
  },
  {
    "title": "Symphony No. 49 in F Major: I. Allegro spiritoso",
    "artist": "Christian Cannabich, Nicolaus Esterhazy Sinfonia, Uwe Grodd",
    "isrc": "HKI199831601"
  },
  {
    "title": "Sinfonia in F Major, Badley F1: III. Menuet",
    "artist": "Leopold Hofmann, Northern Chamber Orchestra, Nicholas Ward",
    "isrc": "HKI199611406"
  },
  {
    "title": "Symphony in G Major, Bryan G6: II. Andante molto grazioso",
    "artist": "Johann Baptist Vanhal, Toronto Chamber Orchestra, Kevin Mallon",
    "isrc": "HKI190411814"
  },
  {
    "title": "Bassoon Concerto No. 1 in F Major: II. —",
    "artist": "Franz Danzi, Albrecht Holder, New Brandenburg Philharmonic Orchestra, Nicolás Pasquet",
    "isrc": "HKI199821105"
  },
  {
    "title": "Symphony in B-Flat Major, Brown I:B2: II. Andante",
    "artist": "Karl von Ordóñez, L'Arte del mondo, Werner Ehrhardt",
    "isrc": "DEE471700307"
  },
  {
    "title": "Symphony in E-Flat Major, Op. 11, No. 3: I. Allegro assai",
    "artist": "Johann Stamitz, New Zealand Chamber Orchestra, Donald Armstrong",
    "isrc": "HKI199493605"
  },
  {
    "title": "Symphony in A Major, Op. 24 No. 2, P. I:7: IV. Finale: Prestissimo",
    "artist": "Leopold Koželuch, Czech Philharmonic Chamber Orchestra, Marek Štilec",
    "isrc": "HKI191621804"
  },
  {
    "title": "Symphony in C Major, Z. 11, \"Calliope\": II. Andante (sempre piano)",
    "artist": "Wenzel Pichl, Toronto Chamber Orchestra, Kevin Mallon",
    "isrc": "HKI190542002"
  },
  {
    "title": "Sinfonia concertante in F Major, Op. 38: III. Adagio",
    "artist": "Franz Krommer, Orchestra della Svizzera Italiana, Howard Griffiths, Bruno Grossi, Marco Schiavon, Robert Kowalski",
    "isrc": "DEB201859706"
  },
  {
    "title": "Symphony in E-Flat Major, Op. 6 No. 2: I. Allegro",
    "artist": "Adalbert Gyrowetz, London Mozart Players, Matthias Bamert",
    "isrc": "GBLWD0000201"
  },
  {
    "title": "Harp Concerto in G Major: I. Allegro",
    "artist": "Georg Christoph Wagenseil, Andrea Vigh, Budapest Strings, Karoly Botvay",
    "isrc": "US2TL0914304"
  },
  {
    "title": "Grande Messe des Morts: II. Introitus: Requiem aeternam - Grave",
    "artist": "Francois-Joseph Gossec, Roberta Invernizzi, Maite Arruabarrena, Howard Crook, Claude Darbellay, Radio Svizzera Choir, Lugano, Radio Svizzera Italiana Orchestra, Diego Fasolis",
    "isrc": "HKI199935602"
  },
  {
    "title": "Harpsichord Concerto in B-Flat Major: I. Allegretto",
    "artist": "Ernst Wilhelm Wolf, Philippe Grisvard, Ensemble Diderot, Johannes Pramsohler",
    "isrc": "FR9W12408793"
  },
  {
    "title": "Symphony No. 1 in C Major, \"Die 4 Weltalter\" (the 4 Ages of the World): I. Larghetto",
    "artist": "Carl Ditters von Dittersdorf, Failoni Kamarazenekar, Hanspeter Gmür",
    "isrc": "HKI199370501"
  },
  {
    "title": "Concerto for Viola and Orchstra in G Major: II. Grazioso",
    "artist": "Antonio Rosetti, Nils Mönkemeyer, Dresdner Kapellsolisten, Helmut Branny",
    "isrc": "DEE860900384"
  },
  {
    "title": "Concerto for Two Pianos and Orchestra in B-Flat Major, Op. 45: II. Marche. Trio. Marche",
    "artist": "Anton Eberl, Reinhard Goebel, Frankfurt Radio Symphony Orchestra, Tal & Groethuysen",
    "isrc": "DEE862001818"
  },
  {
    "title": "Sinfonia in B-Flat Major, Altner Bb2: I. Allegro con spirito",
    "artist": "František Xaver Dušek, Helsinki Baroque Orchestra, Aapo Häkkinen",
    "isrc": "HKI191154304"
  },
  {
    "title": "Violin Concerto No. 23 in G Major, G. 98: II. Andante",
    "artist": "Giovanni Battista Viotti, Mauro Ranieri, Accademia I Filarmonici, Aldo Sisillo",
    "isrc": "HKI199616402"
  },
  {
    "title": "Keyboard Sonata No. 8 in G Major: I. Allegro Moderato",
    "artist": "Jiří Antonín Benda, Claudio Colombo",
    "isrc": "CH6542358940"
  },
  {
    "title": "Viola Concerto in E-Flat Major, VB 153c: II. Adagio e cantabile",
    "artist": "Joseph Martin Kraus, David Aaron Carpenter, Tapiola Sinfonietta",
    "isrc": "FINDE1200019"
  },
  {
    "title": "Nina, o sia la Pazza per Amore: Il mio ben quando verrà",
    "artist": "Giovanni Paisiello, Cecilia Bartoli, György Fischer",
    "isrc": "GBF079044610"
  },
  {
    "title": "Symphony No. 4 in C Major: III. Allegro",
    "artist": "Franz Xaver Richter, Helsinki Baroque Orchestra, Aapo Häkkinen",
    "isrc": "HKI190868703"
  },
  {
    "title": "Viola Concerto in D Major: I. Allegro",
    "artist": "Franz Anton Hoffmeister, Ashan Pillai, The Gulbenkian Orchestra, Christopher Hogwood",
    "isrc": "DEU920433404"
  },
  {
    "title": "Oboe Concerto No. 1 in F: 1. Allegro",
    "artist": "Giuseppe Ferlendis, Heinz Holliger, Academy of St. Martin in the Fields, Kenneth Sillito",
    "isrc": "NLA508640704"
  },
  {
    "title": "Divertimento à 3 in D Major: III. Allegro",
    "artist": "Ignaz Holzbauer, Camerata Köln",
    "isrc": "USB8U1800940"
  },
  {
    "title": "L'Olimpiade, Act I: VIII. Nei giorni",
    "artist": "Florian Leopold Gassmann, Venice Baroque Orchestra, Markellos Chryssicos, Romina Basso, Ruth Rosigue",
    "isrc": "FRZ131123090"
  },
  {
    "title": "Violin Sonata in E-Flat Major: III. Allegro assai",
    "artist": "Franz Benda, Georg Kallweit, Berlin Baroque Compagney",
    "isrc": "USB8U1011317"
  },
  {
    "title": "Concerto for Fortepiano, Two Oboes, Two Horns and Strings in E-Flat Major, Op. 26: III. Rondo (Allegretto)",
    "artist": "Jan Ladislav Dussek, Fania Chapiro, Musica ad Rhenum, Jed Wentz",
    "isrc": "ES7141500304"
  },
  {
    "title": "Cello Concerto No. 1 in G Major: II. Romance: Andantino",
    "artist": "Carl Stamitz, Christian Benda, Prague Chamber Orchestra",
    "isrc": "HKI199312202"
  },
  {
    "title": "Duo for Violin & Cello in B-Flat Major, BI. 244: II. Andantino",
    "artist": "Alessandro Rolla, Dora Bratchkova, Alina Kudelevič",
    "isrc": "DEB200196402"
  },
  {
    "title": "Grande Sonata in D Major, Op. 2: I. Andante (Recomposed for Sollo Flute by Luca Astolfoni Fossi)",
    "artist": "Gaspard Fritz, Claudio Ferrarini",
    "isrc": "ITZ391273489"
  },
  {
    "title": "Overture in B-Flat Major, Op. 8, No. 1: III. Tempo di minuetto",
    "artist": "Samuel Arnold, Toronto Chamber Orchestra, Kevin Mallon",
    "isrc": "HKI190430503"
  },
  {
    "title": "Bassoon Concertino in C Minor",
    "artist": "Peter von Winter, Jaakko Luoma, Tapiola Sinfonietta",
    "isrc": "FINDE1800137"
  },
  {
    "title": "Flute Concerto in G Major, Op. 8: III. Rondo",
    "artist": "Friedrich Witt, Patrick Gallois, Sinfonia Finlandia Jyvaskyla",
    "isrc": "HKI190930011"
  },
  {
    "title": "Symphony No. 26 in C Minor: II. Andante arioso",
    "artist": "Johannes Matthias Sperger, L'Arte del mondo, Werner Ehrhardt",
    "isrc": "DEE471500367"
  },
  {
    "title": "Harp Concerto in C Major, Op. 6, No. 1: II. Andantino poco allegretto",
    "artist": "Ernst Eichner, Silke Aichhorn, Kurpfälzisches Kammerorchester, Stefan Fraas",
    "isrc": "DEB201383502"
  },
  {
    "title": "Mozart: \"Ridente la calma\", K. 152",
    "artist": "Josef Mysliveček, Wolfgang Amadeus Mozart, Barbara Bonney",
    "isrc": "DEA809124632"
  },
  {
    "title": "Symphony in A Major, J-C 62: IIIa. Presto assai",
    "artist": "Giovanni Battista Sammartini, Aradia Ensemble, Kevin Mallon",
    "isrc": "HKI190345103"
  },
  {
    "title": "String Quartet in B-Flat Major, Op. 2, No. 5, Ben. 311: III. Rondo: Grazioso",
    "artist": "Ignaz Pleyel, Enso String Quartet",
    "isrc": "HKI190516207"
  },
  {
    "title": "Dies sanctificatus illuxit nobis",
    "artist": "Joseph Leopold Eybler, The Cathedral Singers, Richard Proulx",
    "isrc": "US7850110592"
  },
  {
    "title": "Trio Sonata in F Major, W. VII:3, B. 12: I. Allegro",
    "artist": "Johann Christoph Friedrich Bach, London Baroque",
    "isrc": "SEAET1395090"
  },
  {
    "title": "Partita in F Major: IV. Finale: Allegro",
    "artist": "Johann Georg Albrechtsberger, Andrea Vigh, Budapest Strings, Karoly Botvay",
    "isrc": "US2TL0914310"
  },
  {
    "title": "Konzert in f-dur für Orgel und Streicher: Allegro",
    "artist": "Andrea Luchesi, Johann Christian Bach-Akademie, Johannes Geffert",
    "isrc": "DEE219900210"
  },
  {
    "title": "Sinfonia Concertante in F Major: I. Allegro",
    "artist": "Federigo Fiorillo, Julia Girdwood, City of London Sinfonia, Nicholas Ward",
    "isrc": "HKI199609907"
  },
  {
    "title": "Sinfonia à 4 in B-Flat Major: I. Allegro assai",
    "artist": "Johann Adolph Scheibe, Concerto Copenhagen, Andrew Manze",
    "isrc": "GBLWD9400102"
  },
  {
    "title": "Haydn, Michael / Arr Stoll : Polonaise in C major",
    "artist": "Michael Haydn, Jörg Baumann",
    "isrc": "DEA808000057"
  },
  {
    "title": "Viola da Gamba Suite in D Minor: V. Allegro",
    "artist": "Carl Friedrich Abel, Paolo Pandolfo",
    "isrc": "ES7890801515"
  },
  {
    "title": "Quartetto in E Minor, Op. 10 No. 6: IV. Allegro",
    "artist": "Joseph Schmitt, The WIG Society Chamber Music Ensemble",
    "isrc": "FR46Y2256317"
  },
  {
    "title": "Cello Concerto In G Minor: 2. Adagio",
    "artist": "Georg Matthias Monn, Jian Wang, Camerata Salzburg",
    "isrc": "DEN960200782"
  },
  {
    "title": "Der Kaufmann von Smyrna: Ouverture in F Major",
    "artist": "Georg Joseph Vogler, Freiburger Barockorchester, Gottfried von der Golz",
    "isrc": "DEN962201760"
  },
  {
    "title": "Hummel: Trumpet Concerto In E Flat - Iii Rondo",
    "artist": "Johann Nepomuk Hummel, Tine Thing Helseth",
    "isrc": "NOFZS0792120"
  },
  {
    "title": "Concerto in E-Flat Major, Op. 1: II. Adagio",
    "artist": "Bernhard Henrik Crusell, Michael Collins, Swedish Chamber Orchestra",
    "isrc": "GBLWD1801502"
  },
  {
    "title": "Das listige Bauernmädchen: Ouvertura. Allegro",
    "artist": "Paul Wranitzky, Czech Philharmonic Chamber Orchestra, Marek Štilec",
    "isrc": "HKI192232101"
  },
  {
    "title": "Trumpet Concerto in D Major, FWV L:D1: III. Allegro",
    "artist": "Johann Friedrich Fasch, Niklas Eklund, Drottningholm Baroque Ensemble, Nils-Erik Sparf",
    "isrc": "HKI199319610"
  },
  {
    "title": "Piano Concerto No. 5 in C Minor, Op. 48 (Arr. for Piano and Orchestra by G. Puchelt): II. Larghetto",
    "artist": "Johann Baptist Cramer, Akiko Sagara, Luxembourg Radio Orchestra, Pierre Cao",
    "isrc": "HKI192331264"
  },
  {
    "title": "Piano Sonata No. 34 in C Minor: I. Larghetto",
    "artist": "Baldassare Galuppi, Víkingur Ólafsson",
    "isrc": "DEN962100750"
  },
  {
    "title": "L'Olimpiade: Sinfonia",
    "artist": "Domenico Cimarosa, Christophe Rousset, Les Talens Lyriques",
    "isrc": "FXR522414301"
  },
  {
    "title": "Harpsichord Concerto in D Major, WVC:XIII:72: III. Vivace",
    "artist": "Carl Heinrich Graun, Philippe Grisvard, Ensemble Diderot, Johannes Pramsohler",
    "isrc": "FR9W12408789"
  },
  {
    "title": "12 Polonaises, F. 12: No. 8 in E Minor",
    "artist": "Wilhelm Friedemann Bach, Daniil Trifonov",
    "isrc": "DEN962131703"
  },
  {
    "title": "41 Caprices for Viola, Op. 22: XVII. Andantino con Variazioni",
    "artist": "Bartolomeo Campagnoli, Marco Misciagna, Marco Ciannella",
    "isrc": "NLY332201272"
  },
  {
    "title": "String Quartet in G Minor, Op. 2 No. 2: II. Siciliano. Andantino",
    "artist": "Friedrich Ernst Fesca, Amaryllis Quartett",
    "isrc": "DEB201448306"
  },
  {
    "title": "String Quartet in E-Flat Major, Op. 2 No. 1: II. Adagio",
    "artist": "Hyacinthe Jadin, Quatuor Mosaïques",
    "isrc": "FR10S1700674"
  },
  {
    "title": "Hasse: Sanctus Petrus et Sancta Maria Magdalena: \"Mea tormenta, properate!\"",
    "artist": "Johann Adolf Hasse, Jakub Józef Orliński, Maxim Emelyanychev, Il Pomo D'oro",
    "isrc": "GBAYC1800995"
  },
  {
    "title": "Symphony Concertante in D Major, Op. 20: III. Polonaise",
    "artist": "Johann Evangelist Brandl, David Castro-Balbi, Alexandre Castro-Balbi, Deutsche Staatsphilharmonie Rheinland-Pfalz, Kevin Griffiths",
    "isrc": "DEB201822703"
  },
  {
    "title": "Concerto a violono e viola da gamba in C Minor, GraunWV A:XIII:3: III. Allegro",
    "artist": "Johann Gottlieb Graun, Ensemble Baroque De Limoges, Christophe Coin, Gilles Colliard",
    "isrc": "FR10S1722910"
  },
  {
    "title": "Symphony No. 6 in D minor, Op. 58: 4. Rondo. Allegro molto",
    "artist": "Johann Wilhelm Wilms, Concerto Köln, Werner Ehrhardt",
    "isrc": "DEN960300364"
  },
  {
    "title": "Symphonie Concertante for Violin, Harp and Orchestra in G Major, WoO 13: II. Adagio",
    "artist": "Louis Spohr, María Dueñas, Volker Kempf, Wiener Symphoniker, Manfred Honeck",
    "isrc": "DEN962300430"
  },
  {
    "title": "Gud signe vårt dyre fedreland",
    "artist": "Christoph Ernst Friedrich Weyse, Elias Blix, Forsvarets Stabsmusikkorps, THE STAFF BAND OF THE NORWEGIAN ARMED FORCES, Schola Cantorum, Ingar Bergby, Tone Bianca Sparre Dahl",
    "isrc": "NOMPP1404070"
  },
  {
    "title": "Concerto for Violin in C Major Op. 2a, No. 2: 2. Adagio",
    "artist": "Antonio Lolli, Giuliano Carmignola, Venice Baroque Orchestra, Andrea Marcon",
    "isrc": "DEN960900982"
  },
  {
    "title": "Concerto Grosso in E Minor, Op. 3, No. 3: IV. Allegro",
    "artist": "Francesco Geminiani, Capella Istropolitana, Jaroslav Krcek",
    "isrc": "HKI199626634"
  },
  {
    "title": "I Cherusci, Act I: Eccomi a voi",
    "artist": "Johann Simon Mayr, Yvonne Prentki, Concerto de Bassus, Franz Hauk",
    "isrc": "HKI191814608"
  },
  {
    "title": "Flute Concerto in D Minor, QV 5:81: II. Arioso",
    "artist": "Johann Joachim Quantz, Mary Oleskiewicz, Concerto Armonico Budapest, Miklós Spányi",
    "isrc": "HKI191251011"
  },
  {
    "title": "Violin Concerto in B-Flat Major, Op. 10 No. 1: I. Allegro",
    "artist": "Jean-Marie Leclair, Leila Schayegh, La Cetra Barockorchester Basel",
    "isrc": "ES7891901904"
  },
  {
    "title": "Keyboard Sonata in E-Flat Major, Op. 12 No. 2: III. Rondo. Allegro assai",
    "artist": "Muzio Clementi, HyeJin Kim",
    "isrc": "HKI192109112"
  },
  {
    "title": "Requiem, Introitus: Requiem æternam",
    "artist": "Niccolò Jommelli, Coro e Orchestra Ghislieri, Giulio Prandi, Sandrine Piau, Carlo Vistoli, Schola Gregoriana Ghislieri, Renato Cadel",
    "isrc": "FR46Y1947702"
  },
  {
    "title": "Le Chant Du Départ, Hymne De Guerre De 1793",
    "artist": "Étienne Nicolas Méhul, Garde Républicaine - Roger Boutry - Choeur De L'Armée Française, Roger Boutry",
    "isrc": "FRZ118800240"
  },
  {
    "title": "Richard Cœur de lion, Acte I: Richard Cœur de Lion, Act I Scenes 2 and 3: Air. Ô Richard, Ô mon Roi ! (Blondel, Williams, Guillot)",
    "artist": "André-Ernest-Modeste Grétry, Herve Niquet, Le Concert Spirituel, Enguerrand de Hys, Geoffroy Buffière, François Pardailhé",
    "isrc": "FR9W12017467"
  },
  {
    "title": "Flute Concerto in D Minor: III. Rondo: Allegro",
    "artist": "Bernhard Molique, Mathieu Dufour, Czech National Symphony Orchestra, Paul Freeman",
    "isrc": "USA560562053"
  },
  {
    "title": "Devienne: Flute Concerto No. 7 in E Minor: I. Allegro",
    "artist": "Francois Devienne, Emmanuel Pahud, Kammerorchester Basel, Giovanni Antonini",
    "isrc": "GBAYC1402662"
  },
  {
    "title": "Symphony No. 5 in D Major: 1. Allegro ma non troppo - Allegro assai",
    "artist": "William Boyce, Academy of Ancient Music, Christopher Hogwood",
    "isrc": "GBF079242413"
  },
  {
    "title": "Concerto Armonico No. 1 in G Major: Allegro",
    "artist": "Unico Wilhelm van Wassenaer, Aradia Ensemble, Kevin Mallon",
    "isrc": "HKI190107302"
  },
  {
    "title": "Wind Quintet No. 1 in B-Flat Major: I. Allegro maestoso",
    "artist": "Giuseppe Maria Cambini, Avalon Wind Quintet",
    "isrc": "HKI199227004"
  },
  {
    "title": "Symphony No. 1 in D Major, Op. 23: III. Menuetto. Moderato",
    "artist": "Ferdinand Ries, Tapiola Sinfonietta, Janne Nisonen",
    "isrc": "FINDE2400054"
  },
  {
    "title": "Divertimento In C Major: 1. Allegro non troppo",
    "artist": "Josef Starzer, Camerata Bern, Thomas Füri",
    "isrc": "DEF058204591"
  },
  {
    "title": "Rondo Fresco Ungaria per corno di bassetto e ottetto di fiati",
    "artist": "Georg Druschetzky, Luigi Magistrelli, Italian Classical Consort",
    "isrc": "ITD542400919"
  },
  {
    "title": "6 Nocturnes, Op. 186: Nocturne No. 2: Allegretto ma un poco vivo",
    "artist": "Johann Wenzel Kalliwoda, Ashan Pillai, Michael Endres",
    "isrc": "DEU920659105"
  },
  {
    "title": "Concerto for Fortepiano, Two Flutes, Two Horns and Strings No. 5 in G Major: I. Allegro ma non tanto",
    "artist": "Johann Schobert, Fania Chapiro, Musica ad Rhenum, Jed Wentz",
    "isrc": "ES7141500296"
  },
  {
    "title": "Mozart, L: Toy Symphony: II. Menuetto (Also Attributed to Haydn or Angerer)",
    "artist": "Leopold Mozart, Sir Neville Marriner, Academy of St. Martin in the Fields",
    "isrc": "GBAYC9302706"
  },
  {
    "title": "Requiem No. 1 in C Minor: Introitus et Kyrie: Requiem aeternam",
    "artist": "Luigi Cherubini, Radio Svizzera Choir, Lugano, Radio Svizzera Italiana Orchestra, Diego Fasolis",
    "isrc": "HKI199935802"
  },
  {
    "title": "The Beggar's Opera, Overture",
    "artist": "Johann Christoph Pepusch, Pro Arte Orchestra, Sir Malcolm Sargent",
    "isrc": "GBAVQ2100009"
  },
  {
    "title": "Organ Concerto No. 1 in C Major: I. Allegro",
    "artist": "František Xaver Brixi, Christian Schmitt, European Chamber Soloists, Nicol Matt",
    "isrc": "NLN580572611"
  },
  {
    "title": "Flute Concerto in G Major, Op. 4: I. Allegro",
    "artist": "Johann Baptist Wendling, Martin Sandhoff, Neue Hofkapelle Munchen, Christoph Hammer",
    "isrc": "DEB269900524"
  },
  {
    "title": "La Molinarella: Symphony",
    "artist": "Niccolò Piccinni, International Symphony Orchestra, Silvano Frontalini",
    "isrc": "ITD541400262"
  },
  {
    "title": "Trumpet Concerto No. 2 in E-Flat Major: I. Allegro ma moderatamente",
    "artist": "Johann Wilhelm Hertel, Czech Philharmonic Chamber Orchestra, Petr Skvor, Miroslav Kejmar",
    "isrc": "CZA160301341"
  },
  {
    "title": "Cello Sonata in F Major, Op. 16, No. 1: II. Andante",
    "artist": "George Onslow, Maria Kliegel, Nina Tichmann",
    "isrc": "HKI191248402"
  },
  {
    "title": "3 Ghazeles, Op. 54: No. 1. Andante con moto",
    "artist": "Ferdinand Hiller, Tobias Koch",
    "isrc": "DET901225508"
  },
  {
    "title": "Oboe Concerto in G Minor: Allegro",
    "artist": "Giovanni Benedetto Platti, Anthony Camden, City of London Sinfonia, Nicholas Ward",
    "isrc": "HKI190104501"
  },
  {
    "title": "Sinfonia Concertante for 2 Cellos in E Major: II. Largo",
    "artist": "Antoine Reicha, Reinhard Goebel, Deutsche Radio Philharmonie Saarbrücken und Kaiserslautern, Stephan Koncz, Bruno Delepelaire",
    "isrc": "DEE861903031"
  },
  {
    "title": "Piano Concerto No. 3 in F Major, Op. 32: II. Andante",
    "artist": "Joseph Wölfl, Natasa Veljkovic, Südwestdeutsches Kammerorchester Pforzheim, Johannes Moesus",
    "isrc": "DEB201614908"
  },
  {
    "title": "Punto: Horn Concerto No. 5 in F Major: II. Adagio",
    "artist": "Giovanni Punto, Barry Tuckwell, Academy of St. Martin in the Fields, Sir Neville Marriner",
    "isrc": "GBAYC9603385"
  },
  {
    "title": "Violin Sonata in D Major, Op. 8, No. 3: Largo Espressivo",
    "artist": "Gaetano Pugnani, Takako Nishizaki, Terence Dennis",
    "isrc": "HKI191006810"
  },
  {
    "title": "Symphony No. 2 in E-Flat Major: III. Allegro",
    "artist": "Antonio Casimir Cartellieri, Evergreen Symphony Orchestra, Gernot Schmalfuss",
    "isrc": "DEB201166707"
  },
  {
    "title": "Sonata No. 5 in A Major, Op. 17, No. 5: I. Allegro",
    "artist": "Johann Christian Bach, Daniil Trifonov",
    "isrc": "DEN962131701"
  },
  {
    "title": "Keyboard Concerto in G Major, Wq. 44: II. Andantino",
    "artist": "Carl Philipp Emanuel Bach, Michael Rische, Kammersymphonie Leipzig",
    "isrc": "DEAD61504605"
  },
  {
    "title": "Oboe Concerto No. 1 in D Minor: I. Allegro",
    "artist": "Ludwig August Lebrun, Bart Schneemann, Radio Chamber Orchestra, Jan Willem de Vriend",
    "isrc": "NLA460610076"
  },
  {
    "title": "Fantasia No. 2 in B Minor",
    "artist": "Friedrich Kiel, Otto Dienel, Roland Munch",
    "isrc": "DER411190852"
  },
  {
    "title": "Quartet in G Major: III. Vivace",
    "artist": "Johann Gottlieb Janitsch, Berlin Baroque Compagney",
    "isrc": "USB8U1011320"
  },
  {
    "title": "8 Nocturnes, Op. 368: No. 5, Allegretto grazioso e con anima",
    "artist": "Carl Czerny, Roberte Mamou",
    "isrc": "HKI192341305"
  },
  {
    "title": "Violin Concerto in D Major, Op. 3 No. 12 \"Il labirinto armonico\": I. Allegro - Capriccio",
    "artist": "Pietro Locatelli, Chloe Chua, Singapore Symphony Orchestra, Chan Yoong Han",
    "isrc": "NLE422306213"
  },
  {
    "title": "L'art de modulation: Quatuor in G Major: I. Moderato",
    "artist": "François-André-Danican Philidor, Hajo Bäss, Wilbert Hazelzet, Musica Antiqua Köln, Reinhard Goebel",
    "isrc": "DEF058102431"
  },
  {
    "title": "Lungi dal caro bene",
    "artist": "Giuseppe Sarti, Pumeza Matshikiza, Aarhus Symphony Orchestra, Tobias Ringborg",
    "isrc": "GBF071504590"
  },
  {
    "title": "Giulietta e Romeo: \"Più dubitar mi fan questi suoi detti...Là dai regni dell' ombra e di morte\"",
    "artist": "Niccolò Antonio Zingarelli, Javier Camarena, Les Musiciens du Prince-Monaco, Gianluca Capuano",
    "isrc": "GBBBA1800251"
  },
  {
    "title": "Grand Concerto in D Major, Op. 3, No. 5: I. Largo",
    "artist": "Pieter Hellendaal, Archetti Baroque String Ensemble, Carla Moore",
    "isrc": "US8271400571"
  },
  {
    "title": "Concerto for 2 Flutes in D Major (Ed. P. Gallois): II. Largo",
    "artist": "Saverio Mercadante, Patrick Gallois, Kazunori Seo, Czech Philharmonic Chamber Orchestra",
    "isrc": "HKI191730102"
  },
  {
    "title": "Trumpet Concerto No. 1 in D Major, MWV 6:32: I. Allegro",
    "artist": "Johann Melchior Molter, Niklas Eklund, Drottningholm Baroque Ensemble, Nils-Erik Sparf",
    "isrc": "HKI199319605"
  },
  {
    "title": "Sinfonia in D Major, \"La Veneziana\": I. Allegro assai",
    "artist": "Antonio Salieri, Chopin Chamber Orchestra, Winston Dan Vogel",
    "isrc": "ITN320900887"
  },
  {
    "title": "Sonata à 5 for Trumpet and Strings, T.V.3",
    "artist": "Giuseppe Torelli, Wynton Marsalis, Raymond Leppard",
    "isrc": "USSM10101069"
  },
  {
    "title": "Violin Concerto in E Minor: I. Allegro moderato",
    "artist": "Pietro Nardini, Henryk Szeryng, SWR Symphony Orchestra, Hans Rosbaud",
    "isrc": "DEA555533847"
  },
  {
    "title": "Orfeo ed Euridice, Wq. 30: Dance of the Blessed Spirits \"Melody\" (Arr. Sgambati for Piano)",
    "artist": "Christoph Willibald Gluck, Yuja Wang",
    "isrc": "DEN961101770"
  },
  {
    "title": "Piano Concerto No. 3 in C Major, Op. 144: II. Largo",
    "artist": "Carl Reinecke, Simon Callaghan, Sinfonieorchester St. Gallen, Modestas Pitrenas",
    "isrc": "GBAJY2442902"
  },
  {
    "title": "Westphalens Freude: I. Overture - Triumph! Triumph! Westphalia!",
    "artist": "Wilhelm Friedrich Ernst Bach, Das Kleine Konzert, Unknown Artist, Hermann Max",
    "isrc": "DEB209867201"
  },
  {
    "title": "Concerto in Re maggiore per organo e orchestra: Allegro spiritoso",
    "artist": "Ferdinando Paer, Stefano Innocenti, Orchestra I Pomeriggi Musicali, Marco Balderi",
    "isrc": "ITK341010101"
  },
  {
    "title": "Concerto for Viola and Orchestra in B-Flat Major: I. Allegro",
    "artist": "Anton Stamitz, Prague Philharmonia, Jiří Bělohlávek, Jan Pěruška",
    "isrc": "CZA169501352"
  },
  {
    "title": "Suits of the Most Celebrated Lessons, Set 1: Rinaldo: Lascia ch'io pianga (arr. for harp)",
    "artist": "William Babell, Anonymous, Mara Galassi",
    "isrc": "ES7890901207"
  },
  {
    "title": "Piano Concerto No. 1 in C Major, Op. 11, J. 98: II. Adagio",
    "artist": "Carl Maria von Weber, Benjamin Frith, RTE Sinfonietta, Proinnsias O'Duinn",
    "isrc": "HKI199332802"
  },
  {
    "title": "6 Morceaux, Op. 85: III. Cavatina (Arr. Garrett / van der Heijden for Violin and Orchestra)",
    "artist": "Joachim Raff, David Garrett, Franck van der Heijden, Orchestra the Prezent",
    "isrc": "DEN962231815"
  },
  {
    "title": "Concerto Grosso in C Major, Op. 3, No. 12: I. Pastorale: Largo",
    "artist": "Francesco Onofrio Manfredini, Capella Istropolitana, Jaroslav Krcek",
    "isrc": "HKI199821440"
  },
  {
    "title": "Concerto in E Major, Op. 11 No. 9: I. Allegro - Live",
    "artist": "Francesco Antonio Bonporti, Concerto Köln, Evgeny Sviridov",
    "isrc": "DES382024004"
  },
  {
    "title": "Concerto in D Minor; Op. 6 No. 5: I. Largo",
    "artist": "Charles Avison, Café Zimmermann",
    "isrc": "FR50X0203105"
  },
  {
    "title": "Violin Concerto No. 3 in D minor, Op. 46, SteR 65 (1808): II. Andante cantabile",
    "artist": "Andreas Jakob Romberg, Yury Revich, Luca Bizzozero",
    "isrc": "CH0011300021"
  },
  {
    "title": "Blessed be the God and Father",
    "artist": "Samuel Wesley, Choir of Clare College, Cambridge, Matthew Jorysz, Graham Ross",
    "isrc": "USHM11565518"
  },
  {
    "title": "Toccata & Fugue in E Minor, Krebs-WV 411: I. Toccata",
    "artist": "Johann Ludwig Krebs, Manuel Tomadin",
    "isrc": "NLY331803415"
  },
  {
    "title": "Concerto for English Horn and Orchestra in C Major: I. Allegro moderato",
    "artist": "Josef Fiala, Albrecht Mayer, Kammerakademie Potsdam",
    "isrc": "DEN961304121"
  },
  {
    "title": "Concerto in A Minor for Flute and Strings: I. Allegro",
    "artist": "Michel Blavet, Dorothee Oberlinger",
    "isrc": "DEE471000481"
  },
  {
    "title": "Adonis, Act I Scene 2: Nebst Daphne komm' ich her",
    "artist": "Johann Sigismund Kusser, Jörg Halubek, Il Gusto Barocco, Ulrike Hofbauer, Nina Bernsteiner, Seda Amir-Karayan",
    "isrc": "DEB202260903"
  },
  {
    "title": "Rule Britannia",
    "artist": "Thomas Arne, Della Jones, Royal Choral Society, BBC Concert Orchestra, Barry Wordsworth",
    "isrc": "NLA509609411"
  },
  {
    "title": "Cello Concerto in F Major: 3. Largo",
    "artist": "Nicola Fiorenza, Catherine Jones, Van Diemen’s Band",
    "isrc": "AUAB01750417"
  },
  {
    "title": "Pas classique",
    "artist": "Daniel Auber, London Symphony Orchestra, Richard Bonynge",
    "isrc": "GBF076411383"
  },
  {
    "title": "Horn Concerto in D: 1. Allegro moderato",
    "artist": "František Xaver Pokorný, Hermann Baumann, Academy of St. Martin in the Fields, Iona Brown",
    "isrc": "NLA508720610"
  },
  {
    "title": "Clarinet Sonata in B-Flat Major, Op. 38: I. Allegro moderato",
    "artist": "Felix Draeseke, Jost Michaels, Maria Bergmann",
    "isrc": "DES808104480"
  },
  {
    "title": "Symphony No. 12 in E-Flat Major: IV. Finale. Presto",
    "artist": "Carlos Baguer, Matthias Bamert, London Mozart Players",
    "isrc": "GBLWD9607804"
  },
  {
    "title": "Kuhlau: Sonatina in C Major, op. 20 no. 1, I. Allegro",
    "artist": "Friedrich Kuhlau, David Ernst Molnar",
    "isrc": "QZES92155766"
  },
  {
    "title": "Violin Sonata in B Minor, Op. 1, No. 3: IV. Allegro assai",
    "artist": "Louis-Gabriel Guillemain, Alana Youssefian, Le Bien-Aimé",
    "isrc": "GBELX2007196"
  },
  {
    "title": "Symphony in E Minor: I. Allegro",
    "artist": "Anton Zimmermann, L'Arte del mondo, Werner Ehrhardt",
    "isrc": "DEE471800195"
  },
  {
    "title": "Boccherini: String Quintet in E Major, Op. 11 No. 5, G. 275: III. Minuetto - Trio (Arr. Woodhouse for String Orchestra)",
    "artist": "Luigi Boccherini, Sir Neville Marriner, Academy of St. Martin in the Fields",
    "isrc": "GBAYC8000011"
  },
  {
    "title": "String Quartet No. 62 in C Major, Op. 76, No. 3, Hob.III:77, \"Emperor\": II. Poco adagio, cantabile",
    "artist": "Joseph Haydn, Kodály Quartet",
    "isrc": "HKI199251602"
  },
  {
    "title": "Cello Concerto No. 2 in G Major, Op. 14, No. 2: II. Largo assai",
    "artist": "Giovanni Battista Cirri, Balázs Máté, Aura Musicale Ensemble",
    "isrc": "HUA253212505"
  },
  {
    "title": "Sonata in D Minor, R. 117: I. Molto moderato",
    "artist": "Antonio Soler, Richard Lester",
    "isrc": "GBAJU0802406"
  },
  {
    "title": "Symphony No. 1 in D Major: I. Allegro",
    "artist": "Johann Ernst Hartmann, Concerto Copenhagen, Lars Ulrik Mortensen",
    "isrc": "DEB200306001"
  },
  {
    "title": "Zar und Zimmermann, LoWV 38: Ballett (Holzschuhtanz)",
    "artist": "Albert Lortzing, Bamberg Symphony, Hans Gierster",
    "isrc": "DEF056630910"
  },
  {
    "title": "Oboe Concerto in D Minor: II. Adagio",
    "artist": "Alessandro Marcello, Jozsef Kiss, Budapest Ferenc Erkel Chamber Orchestra",
    "isrc": "HKI199204111"
  },
  {
    "title": "Oboe Concerto in B-Flat Major: I. Allegro",
    "artist": "Johan Agrell, Lars Henriksson, Concerto Copenhagen, Andrew Manze",
    "isrc": "USB8U1041637"
  },
  {
    "title": "Symphony No. 5 in D Major: II. Poco andante",
    "artist": "Luka Sorkočević, Salzburger Hofmusik, Wolfgang Brunner",
    "isrc": "DEB200067817"
  },
  {
    "title": "Symphony No. 4 in C Minor, Op. 12, No. 4: I. Allegro assai",
    "artist": "Henri-Joseph Rigel, Concerto Köln",
    "isrc": "DES380004978"
  },
  {
    "title": "Concerto for Two Violas and Orchestra in C Major: II. Romance",
    "artist": "Anton Wranitzky, Reinhard Goebel, Nils Mönkemeyer, Teresa Schwamm, Münchener Rundfunkorchester",
    "isrc": "DEE862002760"
  },
  {
    "title": "Bassoon Concertino in E-Flat Major, Op. 23: II. Andante",
    "artist": "Franz Paul Lachner, Chia-Hua Hsu, Evergreen Symphony Orchestra, Gernot Schmalfuss",
    "isrc": "DEB201721006"
  },
  {
    "title": "Violin Concerto in A Major, Op. 3, No. 8: I. Allegro",
    "artist": "Carlo Tessarini, Fabrizio Ammetto, Orfeo Ensemble, L'",
    "isrc": "ITDQ79657922"
  },
  {
    "title": "Mass No. 2: Offertorium (Beatus vir, qui timet Dominum)",
    "artist": "Mihály Mosonyi, Leon Bosch, Amsterdam Franz Liszt Chorus, Amsterdam Franz Liszt Chamber Orchestra, Péter Scholz",
    "isrc": "HUA253182602"
  },
  {
    "title": "Sonata in A Major, Op. 33 No. 3, StWV 198: I. Allegro",
    "artist": "Johann Franz Xaver Sterkel, Els Biesemans, Meret Lüthi",
    "isrc": "DEY321701008"
  },
  {
    "title": "L'Africaine / Act 4: \"Mi batte il cor... O Paradiso!\"",
    "artist": "Giacomo Meyerbeer, Luciano Pavarotti, National Philharmonic Orchestra, Oliviero de Fabritiis",
    "isrc": "GBF077900110"
  },
  {
    "title": "Var I ikke galilæer (Pinse)",
    "artist": "Johann Peter Emilius Hartmann, Det kongelige danske Musikkonservatoriums Børnekor, Margrete Enevold",
    "isrc": "DKANP9840108"
  },
  {
    "title": "Ouverture in G Major: I. Ouverture",
    "artist": "Johann Bernhard Bach, L'Achéron, François Joubert-Caillet",
    "isrc": "BER181637301"
  },
  {
    "title": "Piano Concerto in C Major, Op. 3 No. 3: III. Rondeau",
    "artist": "Johann Samuel Schroeter, Murray Perahia, English Chamber Orchestra",
    "isrc": "USSM18300345"
  },
  {
    "title": "Neruda: Trumpet Concerto In E Flat -I Allegro",
    "artist": "Johann Baptist Georg Neruda, Tine Thing Helseth",
    "isrc": "NOFZS0792070"
  },
  {
    "title": "Traetta: L'Olimpiade, Act 2: \"Gemo in un punto e fremo\" (Licida)",
    "artist": "Tommaso Traetta, Philippe Jaroussky, Julien Chauvin, Le Concert de la Loge",
    "isrc": "GBAYC2300966"
  },
  {
    "title": "Requiem to the memory of Luiz Vaz de Camos Op. 23, Introïtus: Requiem aeternam",
    "artist": "João Domingos Bomtempo, Michel Corboz, Coro Gulbenkian, Orquestra Gulbenkian",
    "isrc": "GBAYC9402879"
  },
  {
    "title": "Ständchen, S. 560 (Trans. from Schwanengesang No. 4, D. 957)",
    "artist": "Franz Schubert, Franz Liszt, Khatia Buniatishvili",
    "isrc": "USSM11900022"
  },
  {
    "title": "La finta giardiniera: Act II: Chi vuol godere il mondo (No. 20: Aria)",
    "artist": "Pasquale Anfossi, Monika Reinhard, L'Arte del mondo, Werner Ehrhardt",
    "isrc": "DEE471300208"
  },
  {
    "title": "Notturno, opus 133",
    "artist": "Salomon Jadassohn, Ashildur Haraldsdottir, Selma Guðmundsdóttir",
    "isrc": "ISA109501515"
  },
  {
    "title": "Cello Concerto in B-Flat Major, Op. 1, No. 4: I. Presto",
    "artist": "John Garth, Richard Tunnicliffe, The Avison Ensemble, Pavlo Beznosiuk",
    "isrc": "GBBDZ0724114"
  },
  {
    "title": "Viola Concerto in E-Flat Major: I. Allegro con fuoco",
    "artist": "Carl Friedrich Zelter, Hariolf Schlichtig, Munich Chamber Orchestra",
    "isrc": "CH0040100800"
  },
  {
    "title": "Fantasie for Bassoon and Orchestra: I. Introduction, Theme, Variations I and II",
    "artist": "Conradin Kreutzer, Gianandrea Noseda, BBC Philharmonic, Karen Geoghegan",
    "isrc": "GBLWD1005807"
  },
  {
    "title": "Piano Concerto No. 21 in C Major, K. 467: II. Andante",
    "artist": "Wolfgang Amadeus Mozart, London Mozart Players, Howard Shelley",
    "isrc": "GBLWD9511002"
  },
  {
    "title": "Sonata No. 14 in C-Sharp Minor, Op. 27 No. 2 - \"Moonlight Sonata\": I. Adagio sostenuto",
    "artist": "Ludwig van Beethoven, Paul Lewis",
    "isrc": "FRZ140632090"
  },
  {
    "title": "Alceste: Overture",
    "artist": "Anton Schweitzer, Concerto Köln, Michael Hofstetter",
    "isrc": "DES380020986"
  },
  {
    "title": "Krumpholz: Concerto in F Major for Harp and Orchestra, Op. 9, No. 6: I. Allegro moderato",
    "artist": "Jean-Baptiste Krumpholz, Lily Laskine, Jean-François Paillard, Jean-Francois Paillard Chamber Orchestra",
    "isrc": "FRZ206600901"
  },
  {
    "title": "Violin Concerto No. 10 in G Major: Largo",
    "artist": "Joseph Boulogne Chevalier de Saint-Georges, Zhou Qian, Toronto Chamber Orchestra, Kevin Mallon",
    "isrc": "HKI190330305"
  },
  {
    "title": "Variazioni su un tema di Handel, Op. 107",
    "artist": "Mauro Giuliani, Roland Dyens",
    "isrc": "CAJ720739709"
  },
  {
    "title": "Sicilienne (Arr. by Söllscher)",
    "artist": "Maria Theresia von Paradis, Jian Wang, Göran Söllscher",
    "isrc": "DEN960631523"
  },
  {
    "title": "Etude, Op. 6, No. 12",
    "artist": "Fernando Sor, João Kouyoumdjian",
    "isrc": "uscgh2397015"
  },
  {
    "title": "Cello Sonata No. 1 in E Minor, Op. 38 No. 1 (Arr. for 2 Cellos): I. Allegro non troppo",
    "artist": "Bernhard Romberg, VC2 Cello Duo",
    "isrc": "CAHKR1800001"
  },
  {
    "title": "Symphony No. 8 in C Minor: I. Allegro assai",
    "artist": "William Herschel, Matthias Bamert, London Mozart Players",
    "isrc": "GBLWD0303204"
  },
  {
    "title": "Sonate in D Minor for Lute & Violin: I. Allegro maestoso",
    "artist": "Friedrich Wilhelm Rust, Giuliano Carmignola, Lutz Kirchhof",
    "isrc": "USSM10101843"
  },
  {
    "title": "Noël \"Votre bonté grand Dieu\"",
    "artist": "Jean-Jacques Beauvarlet-Charpentier, Claude Balbastre, Silvano Rodi",
    "isrc": "ITGRR1800146"
  },
  {
    "title": "Grand Sonata in E-Flat Minor, Op. 3 No. 1: II. Adagio con giusto",
    "artist": "George Frederick Pinto, Miceal O'Rourke",
    "isrc": "GBLWD0002407"
  },
  {
    "title": "Trio in C Major for Baryton, Viola and Violoncello (Kor. 19): 1. Allegro spiritoso",
    "artist": "Luigi Tomasini, Maddalena Del Gobbo, Robert Bauerstatter, David Pennetzdorfer",
    "isrc": "ATUM71900023"
  },
  {
    "title": "Symphony in G Minor, Op. 1, No. 1, (Callen 1): II. Andante",
    "artist": "Franz Ignaz Beck, New Zealand Chamber Orchestra, Donald Armstrong",
    "isrc": "HKI190322402"
  },
  {
    "title": "Symphony No. 51 in D Major: I. Allegro",
    "artist": "Christian Cannabich, Nicolaus Esterhazy Sinfonia, Uwe Grodd",
    "isrc": "HKI199831613"
  },
  {
    "title": "Flute Concerto in A Major, Badley A1: III. Allegro",
    "artist": "Leopold Hofmann, Uwe Grodd, Czech Philharmonic Chamber Orchestra, Michael Halasz",
    "isrc": "HKI191830309"
  },
  {
    "title": "Symphony in C Minor, Bryan Cm2: II. Andante",
    "artist": "Johann Baptist Vanhal, Toronto Chamber Orchestra, Kevin Mallon",
    "isrc": "HKI190411806"
  },
  {
    "title": "Wind Quintet in F Major, Op. 68, No. 2: I. Allegro",
    "artist": "Franz Danzi, Michael Thompson Wind Ensemble",
    "isrc": "HKI199912005"
  },
  {
    "title": "Symphony in C Major, Brown I:C13: II. Andantino",
    "artist": "Karl von Ordóñez, L'Arte del mondo, Werner Ehrhardt",
    "isrc": "DEE471700312"
  },
  {
    "title": "Symphony in D Major, Op. 3, No. 2: I. Presto",
    "artist": "Johann Stamitz, New Zealand Chamber Orchestra, Donald Armstrong",
    "isrc": "HKI199493601"
  },
  {
    "title": "Symphony in A Major, Op. 24 No. 2, P. I:7: I. Allegro moderato",
    "artist": "Leopold Koželuch, Czech Philharmonic Chamber Orchestra, Marek Štilec",
    "isrc": "HKI191621801"
  },
  {
    "title": "Double Bass Concerto in D Major: I. Allegro moderato",
    "artist": "Wenzel Pichl, David Sinclair, Kölner Akademie, Michael Alexander Willens",
    "isrc": "DEFG20602004"
  },
  {
    "title": "Clarinet Concerto in E-Flat Major, Op. 36: I. Allegro",
    "artist": "Franz Krommer, Kalman Berkes, Nicolaus Esterhazy Sinfonia",
    "isrc": "HKI199262304"
  },
  {
    "title": "Symphony in F Major, Op. 6 No. 3: IV. Finale (Rondo). Allegro vivace",
    "artist": "Adalbert Gyrowetz, London Mozart Players, Matthias Bamert",
    "isrc": "GBLWD0000208"
  },
  {
    "title": "Harp Concerto in G Major: II. Andante",
    "artist": "Georg Christoph Wagenseil, Roberta Alessandrini, Mantova Orchestra, Vittorio Parisi",
    "isrc": "HKI199601602"
  },
  {
    "title": "Grande Messe des Morts: VII. Sequentia: Dies irae - Grave maestoso",
    "artist": "Francois-Joseph Gossec, Roberta Invernizzi, Maite Arruabarrena, Howard Crook, Claude Darbellay, Radio Svizzera Choir, Lugano, Radio Svizzera Italiana Orchestra, Diego Fasolis",
    "isrc": "HKI199935607"
  },
  {
    "title": "Harpsichord Concerto in B-Flat Major: II. Adagio",
    "artist": "Ernst Wilhelm Wolf, Philippe Grisvard, Ensemble Diderot, Johannes Pramsohler",
    "isrc": "FR9W12408794"
  },
  {
    "title": "Harp Concerto in A major: 3. Rondeau: Allegretto",
    "artist": "Carl Ditters von Dittersdorf, Marisa Robles, Academy of St. Martin in the Fields, Iona Brown",
    "isrc": "GBF078010643"
  },
  {
    "title": "Concerto for 2 Horns in E-Flat Major, C. 56Q: I. Allegro maestoso",
    "artist": "Antonio Rosetti, Klaus Wallendorf, Sarah Willis, Bayerische Kammerphilharmonie, Johannes Moesus",
    "isrc": "DEB200273401"
  },
  {
    "title": "Theme, Variations and Rondo Pastorale (formerly attrib. to Mozart)",
    "artist": "Anton Eberl, Marisa Robles",
    "isrc": "GBF076610620"
  },
  {
    "title": "Sinfonia in G Major, Altner G4: I. Allegro",
    "artist": "František Xaver Dušek, Helsinki Baroque Orchestra, Aapo Häkkinen",
    "isrc": "HKI191154301"
  },
  {
    "title": "Violin Concerto No. 12 in B-Flat Major, G. 64: II. Adagio",
    "artist": "Giovanni Battista Viotti, Franco Mezzena, Viotti Chamber Orchestra, Luciano Borin",
    "isrc": "ITN320900630"
  },
  {
    "title": "Viola Concerto in F Major: I. Allegro",
    "artist": "Jiří Antonín Benda, Thüringen Philharmonie Gotha, Hermann Breuer, Tatjana Masurenko",
    "isrc": "DEB429500401"
  },
  {
    "title": "Symphony in C Minor, VB 148, \"Symphonie funebre\": IV. Adagio",
    "artist": "Joseph Martin Kraus, Swedish Chamber Orchestra, Petter Sundkvist",
    "isrc": "HKI199942808"
  },
  {
    "title": "Il barbiere di Siviglia (The Barber of Seville): Act I: Cavatina: Saper bramate (Count Almaviva, Rosina)",
    "artist": "Giovanni Paisiello, Dénes Gulyás, Krisztina Laki, József Gregor, Istvan Gati, Sandor Sòlyom-Nagy, Csaba Reti, Miklos Mersei, Gabor Vaghelyi, Attila Fulop, Hungarian State Orchestra, Ádám Fischer",
    "isrc": "HUA251252509"
  },
  {
    "title": "Symphony No. 59 in B-Flat Major: III. Presto",
    "artist": "Franz Xaver Richter, Helsinki Baroque Orchestra, Aapo Häkkinen",
    "isrc": "HKI190868706"
  },
  {
    "title": "Viola Concerto in B-Flat Major: III. Rondo: Allegro",
    "artist": "Franz Anton Hoffmeister, Victoria Chiang, Baltimore Chamber Orchestra, Markand Thakar",
    "isrc": "HKI191031409"
  },
  {
    "title": "Oboe Concerto No. 2 in C Major: I. Allegro",
    "artist": "Giuseppe Ferlendis, Diego Dini Ciacci, Orchestra Haydn di Bolzano e Trento",
    "isrc": "DEB200836801"
  },
  {
    "title": "Günther von Schwarzburg: Sinfonia in E-Flat Major",
    "artist": "Ignaz Holzbauer, Freiburger Barockorchester, Gottfried von der Golz",
    "isrc": "DEN962201800"
  },
  {
    "title": "Quintet for Oboe & String Quartet in B-flat Major (After \"Amor und Psyche\"), H. 571: I. Allegro",
    "artist": "Florian Leopold Gassmann, Lajos Lencsés, Szigeti Quartet",
    "isrc": "DEB202152801"
  },
  {
    "title": "Violin Sonata in E-Flat Major: II. Adagio moderato",
    "artist": "Franz Benda, Georg Kallweit, Berlin Baroque Compagney",
    "isrc": "USB8U1011316"
  },
  {
    "title": "Concerto for Fortepiano, Two Oboes, Two Horns and Strings in E-Flat Major, Op. 26: I. Allegro",
    "artist": "Jan Ladislav Dussek, Fania Chapiro, Musica ad Rhenum, Jed Wentz",
    "isrc": "ES7141500302"
  },
  {
    "title": "Sinfonia Concertante in D Major: II. Romanza",
    "artist": "Carl Stamitz, Warmia Symphonic Orchestra, Giovanni Antonioni, Silvano Frontalini, Beatrice Antonioni",
    "isrc": "ITD541400401"
  },
  {
    "title": "Duet for Violin and Cello:III",
    "artist": "Alessandro Rolla, 中國愛樂樂團",
    "isrc": "QM6P41791812"
  },
  {
    "title": "Grande Sonata in D Major, Op. 2: III. Largo (Recomposed for Sollo Flute by Luca Astolfoni Fossi)",
    "artist": "Gaspard Fritz, Claudio Ferrarini",
    "isrc": "ITZ391273491"
  },
  {
    "title": "Overture in B-Flat Major, Op. 8, No. 1: II. Andante",
    "artist": "Samuel Arnold, Toronto Chamber Orchestra, Kevin Mallon",
    "isrc": "HKI190430502"
  },
  {
    "title": "Oboe Concerto No. 2 in F Major: II. Romance",
    "artist": "Peter von Winter, Kurt Meier, Royal Northern Sinfonia, Howard Griffiths",
    "isrc": "CH1499508808"
  },
  {
    "title": "Symphony in C Major, \"Jena\": IV. Finale: Allegro",
    "artist": "Friedrich Witt, Sinfonia Finlandia Jyvaskyla, Patrick Gallois",
    "isrc": "HKI190930004"
  },
  {
    "title": "Symphony No. 34 in D Major: II. Andantino",
    "artist": "Johannes Matthias Sperger, L'Arte del mondo, Werner Ehrhardt",
    "isrc": "DEE471500377"
  },
  {
    "title": "Harp Concerto in D Major, Op. 9: II. Andantino",
    "artist": "Ernst Eichner, Silke Aichhorn, Kurpfälzisches Kammerorchester, Stefan Fraas",
    "isrc": "DEB201383511"
  },
  {
    "title": "La clemenza di Tito / Act 2: \"Se mai senti spirarti sul volto\"",
    "artist": "Josef Mysliveček, Cecilia Bartoli, Kammerorchester Basel, Muhai Tang",
    "isrc": "GBBBC2100523"
  },
  {
    "title": "Concerto in C major for violoncello piccolo, strings and b.c.: Allegro",
    "artist": "Giovanni Battista Sammartini, Camerata Köln",
    "isrc": "DEE479502266"
  },
  {
    "title": "Symphony in C Major, Ben. 128: I. Allegro molto spiritoso",
    "artist": "Ignaz Pleyel, Capella Istropolitana, Uwe Grodd",
    "isrc": "HKI190008501"
  },
  {
    "title": "Quartet Op.1 no.1 in D Major Adagio Cantabile (Eybler)",
    "artist": "Joseph Leopold Eybler, Eybler Quartet",
    "isrc": "USA560613821"
  },
  {
    "title": "Symphony in C Major, W. I/6: I. Allegro di molto",
    "artist": "Johann Christoph Friedrich Bach, Leipzig Chamber Orchestra, Morten Schuldt-Jensen",
    "isrc": "HKI190942301"
  },
  {
    "title": "Partita in F Major: I. Presto",
    "artist": "Johann Georg Albrechtsberger, Andrea Vigh, Budapest Strings, Karoly Botvay",
    "isrc": "US2TL0914307"
  },
  {
    "title": "Konzert in f-dur für Orgel und Streicher: Andante",
    "artist": "Andrea Luchesi, Johann Christian Bach-Akademie, Johannes Geffert",
    "isrc": "DEE219900211"
  },
  {
    "title": "Sinfonia Concertante in F Major: II. Rondo: Allegretto",
    "artist": "Federigo Fiorillo, Julia Girdwood, City of London Sinfonia, Nicholas Ward",
    "isrc": "HKI199609908"
  },
  {
    "title": "Der Tempel des Ruhmes, Sinfonia in D Major: I. Allegro assai",
    "artist": "Johann Adolph Scheibe, Concerto Copenhagen, Andrew Manze",
    "isrc": "GBLWD9400117"
  },
  {
    "title": "Notturno in F Major, P. 106: III. Adagio",
    "artist": "Michael Haydn, German Chamber Academy Neuss, Johannes Goritzki",
    "isrc": "DEB209751212"
  },
  {
    "title": "Adagio and Allegro in D minor",
    "artist": "Carl Friedrich Abel, Hille Perl",
    "isrc": "DEE471100151"
  },
  {
    "title": "Quartetto in E Minor, Op. 10 No. 6: I. Allegro moderato",
    "artist": "Joseph Schmitt, The WIG Society Chamber Music Ensemble",
    "isrc": "FR46Y2256314"
  },
  {
    "title": "Monn: Cello Concerto in G Minor: II. Adagio",
    "artist": "Georg Matthias Monn, Jacqueline du Pré, London Symphony Orchestra, Sir John Barbirolli, Valda Aveling",
    "isrc": "GBAYC2001059"
  },
  {
    "title": "Concerto pour clavecin ou forte-piano: Ii. Andante",
    "artist": "Georg Joseph Vogler, Anders Muskens, Das Neue Mannheimer Orchester",
    "isrc": "CA4Q32300037"
  },
  {
    "title": "Trumpet Concerto in E-Flat Major, S. 49: III. Rondo. Allegro",
    "artist": "Johann Nepomuk Hummel, Wynton Marsalis, Raymond Leppard, National Philharmonic Orchestra",
    "isrc": "USSM18200443"
  },
  {
    "title": "Introduction and Variations on a Swedish Song for Clarinet and Orchestra, Op. 12",
    "artist": "Bernhard Henrik Crusell, Martin Fröst, Royal Stockholm Philharmonic Orchestra",
    "isrc": "USSM11507911"
  },
  {
    "title": "Achmet und Zenide, Act II: Ouverture Capriccio",
    "artist": "Paul Wranitzky, Czech Philharmonic Chamber Orchestra, Marek Štilec",
    "isrc": "HKI192301811"
  },
  {
    "title": "Concerto in G Minor: I. Allegro",
    "artist": "Johann Friedrich Fasch, Combattimento Consort Amsterdam, Han De Vries",
    "isrc": "NLHR51383116"
  },
  {
    "title": "Piano Concerto No. 5 in C Minor, Op. 48 (Arr. for Piano and Orchestra by G. Puchelt): I. Allegro maestoso",
    "artist": "Johann Baptist Cramer, Akiko Sagara, Luxembourg Radio Orchestra, Pierre Cao",
    "isrc": "HKI192331263"
  },
  {
    "title": "Sonata No. 5 in C Major: I. Andante",
    "artist": "Baldassare Galuppi, Vadim Chaimovich",
    "isrc": "ITD542301096"
  },
  {
    "title": "Concerto in C Minor: I. Introduzione - Larghetto",
    "artist": "Domenico Cimarosa, John Anderson, Simon Wright, Philharmonia Orchestra",
    "isrc": "GBAJU8900016"
  },
  {
    "title": "Wer ist der, so von Edom kömmt BWV 1167: I. No. 19 Herr Jesu Christ, wahr' Mensch und Gott, BWV 127/1 (Variante)",
    "artist": "Carl Heinrich Graun, Johann Sebastian Bach, Bach Collegium Japan, Masaaki Suzuki",
    "isrc": "SEAEU2461410"
  },
  {
    "title": "Concerto n°5 en la mineur: Allegro ma non molto, Falk. 45",
    "artist": "Wilhelm Friedemann Bach, Brigitte Haudebourg, Orchestre Pro Arte, Kurt Redel",
    "isrc": "FRZ177501200"
  },
  {
    "title": "6 Violin Duos, Op. 14 No. 6: III. Allegro moderato",
    "artist": "Bartolomeo Campagnoli, Milli Davis",
    "isrc": "PLS921753569"
  },
  {
    "title": "String Quartet No. 15 in D Major, Op. 34: II. Andantino",
    "artist": "Friedrich Ernst Fesca, Diogenes Quartet",
    "isrc": "DEB200748227"
  },
  {
    "title": "String Quartet in E-Flat Major, Op. 2 No. 1: I. Largo - allegro moderato",
    "artist": "Hyacinthe Jadin, Quatuor Mosaïques",
    "isrc": "FR10S1700673"
  },
  {
    "title": "Ezio: Aria. Vi fida lo sposo (Arr. For lute)",
    "artist": "Johann Adolf Hasse, Axel Wolf",
    "isrc": "DEU920771001"
  },
  {
    "title": "Symphony Concertante in D Major, Op. 20: I. Adagio - Allegro",
    "artist": "Johann Evangelist Brandl, David Castro-Balbi, Alexandre Castro-Balbi, Deutsche Staatsphilharmonie Rheinland-Pfalz, Kevin Griffiths",
    "isrc": "DEB201822701"
  },
  {
    "title": "Trio Sonata in G Major: I. Largo",
    "artist": "Johann Gottlieb Graun, Berliner Barock Compagney",
    "isrc": "US2TL0905616"
  },
  {
    "title": "Symphony No. 6 in D minor, Op. 58: 1. Adagio - Allegro molto e con fuoco",
    "artist": "Johann Wilhelm Wilms, Concerto Köln, Werner Ehrhardt",
    "isrc": "DEN960300361"
  },
  {
    "title": "Spohr : Sonata for Cello & Harp in G major Op.115 : II Larghetto",
    "artist": "Louis Spohr, Helga & Klaus Storck",
    "isrc": "DEA800400024"
  },
  {
    "title": "I østen stiger solen op",
    "artist": "Christoph Ernst Friedrich Weyse, Sankt Annæ Pigekor",
    "isrc": "DKAND0320102"
  },
  {
    "title": "Concerto for Violin in C Major Op. 2a, No. 2: 3. Allegro",
    "artist": "Antonio Lolli, Olivier Fourés, Giuliano Carmignola, Venice Baroque Orchestra, Andrea Marcon",
    "isrc": "DEN960900983"
  },
  {
    "title": "Two Airs for a Violin or German Flute, Violin, Cello & Harpsichord: Auld Bob Morrice. Affetuoso - Allegro",
    "artist": "Francesco Geminiani, Rachel Podger, Brecon Baroque",
    "isrc": "NLA460915446"
  },
  {
    "title": "Piano Concerto No. 1 in C Major: III. Rondo",
    "artist": "Johann Simon Mayr, Hamburg Symphony Orchestra, Alois Springer, Maria Littauer",
    "isrc": "NLY331603994"
  },
  {
    "title": "Flute Concerto in A Minor, QV 5:238: I. Allegretto",
    "artist": "Johann Joachim Quantz, Mary Oleskiewicz, Concerto Armonico Budapest, Miklós Spányi",
    "isrc": "HKI191251001"
  },
  {
    "title": "Concerto 5 in A Minor, Op. 7: I. Vivace",
    "artist": "Jean-Marie Leclair, Luis Otavio Santos, Les Muffatti, Peter Van Heyghen",
    "isrc": "DEY321202001"
  },
  {
    "title": "Keyboard Sonatina in C Major, Op. 36, No. 3: I. Spiritoso",
    "artist": "Muzio Clementi, Chun-Young June",
    "isrc": "US8270501516"
  },
  {
    "title": "La Betulia liberata: Aria \"Prigionier che fa ritorno\"",
    "artist": "Niccolò Jommelli, Delphine Galou, Accademia Bizantina, Ottavio Dantone",
    "isrc": "FR50X1737102"
  },
  {
    "title": "Symphony No. 1 in G Minor: IV. Finale. Allegro agitato",
    "artist": "Étienne Nicolas Méhul, Christoph Konig, Soloists Européens Luxembourg",
    "isrc": "UKGFN1600221"
  },
  {
    "title": "La caravane du Caire: Ouverture",
    "artist": "André-Ernest-Modeste Grétry, Les Agrémens, Guy Van Waas",
    "isrc": "BER181334501"
  },
  {
    "title": "Flute Concerto in D Minor: I. Allegro",
    "artist": "Bernhard Molique, Mathieu Dufour, Czech National Symphony Orchestra, Paul Freeman",
    "isrc": "USA560562051"
  },
  {
    "title": "Devienne: Flute Concerto No. 7 in E Minor: III. Rondo [Allegretto]",
    "artist": "Francois Devienne, Emmanuel Pahud, Giovanni Antonini, Kammerorchester Basel",
    "isrc": "GBAYC1402664"
  },
  {
    "title": "Symphony No. 2 in A Major, Op. 2, \"Birthday Ode\": I. Allegro assai",
    "artist": "William Boyce, Aradia Ensemble, Kevin Mallon",
    "isrc": "HKI190412204"
  },
  {
    "title": "Concerto Armonico No. 1 in G Major: Un poco andante",
    "artist": "Unico Wilhelm van Wassenaer, Aradia Ensemble, Kevin Mallon",
    "isrc": "HKI190107303"
  },
  {
    "title": "Wind Quintet No. 2 in D Minor: I. Allegro espressivo",
    "artist": "Giuseppe Maria Cambini, Avalon Wind Quintet",
    "isrc": "HKI199227007"
  },
  {
    "title": "Piano Concerto No. 3 in C-Sharp Minor, Op. 55: II. Larghetto",
    "artist": "Ferdinand Ries, Christopher Hinterhuber, Gävle Symphony Orchestra, Uwe Grodd",
    "isrc": "HKI190705904"
  },
  {
    "title": "Divertimento In C Major: 4. Allegro",
    "artist": "Josef Starzer, Camerata Bern, Thomas Füri",
    "isrc": "DEF058204594"
  },
  {
    "title": "Concerto for 6 Timpani: I. Allegro",
    "artist": "Georg Druschetzky, Zoltán Rácz, Erdõdy Chamber Orchestra, Gyorgy Vashegyi",
    "isrc": "HUA253223601"
  },
  {
    "title": "6 Nocturnes, Op. 186: No. 2, Allegretto, ma un poco vivo",
    "artist": "Johann Wenzel Kalliwoda, Hiyoli Togawa, Lilit Grigoryan",
    "isrc": "HKI191711608"
  },
  {
    "title": "Concerto for Fortepiano, Two Flutes, Two Horns and Strings No. 5 in G Major: II. Andante",
    "artist": "Johann Schobert, Fania Chapiro, Musica ad Rhenum, Jed Wentz",
    "isrc": "ES7141500297"
  },
  {
    "title": "Kinder-Symphonie (\"Berchtoldsgadener\") C Major",
    "artist": "Leopold Mozart, Kremerata Baltica, Gidon Kremer",
    "isrc": "USNO10163311"
  },
  {
    "title": "Requiem No. 1 in C Minor: Agnus Dei",
    "artist": "Luigi Cherubini, Radio Svizzera Choir, Lugano, Radio Svizzera Italiana Orchestra, Diego Fasolis",
    "isrc": "HKI199935808"
  },
  {
    "title": "Overture to The Beggar's Opera in B-Flat Major: Adagio - Allegro",
    "artist": "Johann Christoph Pepusch, The Harmonious Society of Tickle-Fiddle Gentlemen",
    "isrc": "DEY321109001"
  },
  {
    "title": "Organ Concerto No. 2 in C Major: I. Allegro assai",
    "artist": "František Xaver Brixi, Christian Schmitt, European Chamber Soloists, Nicol Matt",
    "isrc": "NLN580572617"
  },
  {
    "title": "Flute Concerto in G Major, Op. 4: II. Adagio ma non troppo",
    "artist": "Johann Baptist Wendling, Martin Sandhoff, Neue Hofkapelle Munchen, Christoph Hammer",
    "isrc": "DEB269900525"
  },
  {
    "title": "Piccinni: Catone in Utica, Act 1: \"Che legge spietata\" (Arbace)",
    "artist": "Niccolò Piccinni, Philippe Jaroussky, Julien Chauvin, Le Concert de la Loge",
    "isrc": "GBAYC2300963"
  },
  {
    "title": "Hertel: Trumpet Concerto No. 1 in E-Flat Major: III. Vivace",
    "artist": "Johann Wilhelm Hertel, Maurice André, Sir Charles Mackerras, English Chamber Orchestra",
    "isrc": "GBAYC8500642"
  },
  {
    "title": "String Quintet No. 29 in E-Flat Major, Op. 73 (Version for String Quartet & Double Bass): III. Scherzo",
    "artist": "George Onslow, Elan Quintet, Benjamin Scherer Quesada, Lelia Iancovici, Julia Chu-Ying Hu, Salvador Bolón, Matt Baker",
    "isrc": "HKI191804807"
  },
  {
    "title": "Piano Concerto in F-Sharp Minor, Op. 69: II. Andante espressivo",
    "artist": "Ferdinand Hiller, Michael Ponti, Luxembourg Radio Orchestra, Louis de Froment",
    "isrc": "USZGD9200366"
  },
  {
    "title": "Platti: Cello Sonata No. 7 in D Major, I. 84: I. Adagio",
    "artist": "Giovanni Benedetto Platti, Abel Selaocoe, Elizabeth Kenny, Fred Thomas, Kadialy Kouyate",
    "isrc": "GBAYC2200252"
  },
  {
    "title": "Wind Quintet in E-Flat Major, Op. 88 No. 2: No. 1, Lento - Allegro moderato",
    "artist": "Antoine Reicha, Belfiato Quintet",
    "isrc": "CZA161900847"
  },
  {
    "title": "Piano Concerto No. 2 in E Major, Op. 26: I. Allegro moderato",
    "artist": "Joseph Wölfl, Natasa Veljkovic, Südwestdeutsches Kammerorchester Pforzheim, Johannes Moesus",
    "isrc": "DEB201614901"
  },
  {
    "title": "Concerto for French Horn and Orchestra No. 5 in F-Sharp Major, Op. 52: I. Allegro moderato",
    "artist": "Giovanni Punto, Prague Chamber Orchestra, Radek Baborak",
    "isrc": "CZD940800025"
  },
  {
    "title": "Violin Sonata, Op. 1, No. 3: Andante",
    "artist": "Gaetano Pugnani, Anna Holbling, Quido Holbling, Daniela Ruso, Vladimir Ruso, Ján Slávik",
    "isrc": "HKI199257907"
  },
  {
    "title": "Symphony No. 1 in C Minor: III. Menuetto. Moderato",
    "artist": "Antonio Casimir Cartellieri, Evergreen Symphony Orchestra, Gernot Schmalfuss",
    "isrc": "DEB201166703"
  },
  {
    "title": "Symphony in G Minor, Op. 6, No. 6, W. C12: I. Allegro",
    "artist": "Johann Christian Bach, Concerto Köln",
    "isrc": "USB8U1010250"
  },
  {
    "title": "Sonata in G major, Wq. 62/19: 2. Andante",
    "artist": "Carl Philipp Emanuel Bach, Mikhail Pletnev",
    "isrc": "DEF059804512"
  },
  {
    "title": "Oboe Concerto No. 1 in D Minor: III. Allegro",
    "artist": "Ludwig August Lebrun, Paul Goodwin, The English Concert, Trevor Pinnock",
    "isrc": "DEF058904323"
  },
  {
    "title": "Piano Concerto in B-Flat Major, Op. 30: I. [Untitled]",
    "artist": "Friedrich Kiel, Martyn Brabbins, Martin Roscoe, BBC Scottish Symphony Orchestra",
    "isrc": "GBAJY0335404"
  },
  {
    "title": "Quartet in G Major: II. Allegro ma non troppo",
    "artist": "Johann Gottlieb Janitsch, Berlin Baroque Compagney",
    "isrc": "USB8U1011319"
  },
  {
    "title": "8 Nocturnes, Op. 368: No. 3, Andantino",
    "artist": "Carl Czerny, Roberte Mamou",
    "isrc": "HKI192341303"
  },
  {
    "title": "Concerto Grosso In F Minor, Op. 1, No. 8: I. Largo - Grave - Vivace - Grave",
    "artist": "Pietro Locatelli, Tafelmusik Baroque Orchestra, Jeanne Lamon",
    "isrc": "USA370577102"
  },
  {
    "title": "L'art de modulation: Quatuor in G Major: III. Giga - Allegro",
    "artist": "François-André-Danican Philidor, Hajo Bäss, Wilbert Hazelzet, Musica Antiqua Köln, Reinhard Goebel",
    "isrc": "DEF058102433"
  },
  {
    "title": "Now the Powers of Heaven",
    "artist": "Giuseppe Sarti, Estonian Philharmonic Chamber Choir, Paul Hillier",
    "isrc": "USHM10231802"
  },
  {
    "title": "Giulietta e Romeo: Ouverture",
    "artist": "Niccolò Antonio Zingarelli, Orchestre de l'Opéra Royal, Stefan Plewniak",
    "isrc": "FR9W12120783"
  },
  {
    "title": "Grand Concerto in D Major, Op. 3, No. 5: II. Allegro",
    "artist": "Pieter Hellendaal, Archetti Baroque String Ensemble, Carla Moore",
    "isrc": "US8271400572"
  },
  {
    "title": "Mercadante: Virginia, Act 1: \"Figlia, ti scuoti\" (Tullia)",
    "artist": "Saverio Mercadante, Maurizio Benini, London Philharmonic Orchestra",
    "isrc": "GBQXY0960009"
  },
  {
    "title": "Trumpet Concerto No. 1 in D Major, MWV 6:32: II. Adagio",
    "artist": "Johann Melchior Molter, Niklas Eklund, Drottningholm Baroque Ensemble, Nils-Erik Sparf",
    "isrc": "HKI199319606"
  },
  {
    "title": "De profundis",
    "artist": "Antonio Salieri, West German Radio Chorus, West German Radio Symphony Orchestra, Helmut Froschauer",
    "isrc": "DEB261201593"
  },
  {
    "title": "12 Concerti grossi con una pastorale, Op. 8, No. 7 in D Minor: II. Adagio con affetto & III. Allegro - Adagio",
    "artist": "Giuseppe Torelli, Ostrava Janáček Chamber Orchestra, Ivan Zenaty, František Xaver Thuri",
    "isrc": "CZA160301497"
  },
  {
    "title": "Concert for Violin & Orchestra in E Minor: I. Allegro",
    "artist": "Pietro Nardini, Salzburg Chamber Orchestra, Albert Hartmann, Karl Buchmann",
    "isrc": "USSJ10904367"
  },
  {
    "title": "Reinecke: Flute Concerto in D Major, Op. 283: I. Allegro molto moderato",
    "artist": "Carl Reinecke, Emmanuel Pahud, Ivan Repušić, Das Münchner Rundfunkorchester",
    "isrc": "GBDYG1900340"
  },
  {
    "title": "Gavotte (Paride ed Elena)",
    "artist": "Christoph Willibald Gluck, Johannes Brahms, Matti Raekallio",
    "isrc": "FINDE9400161"
  },
  {
    "title": "Vater unser",
    "artist": "Wilhelm Friedrich Ernst Bach, Das Kleine Konzert, Unknown Artist, Hermann Max",
    "isrc": "DEB209867208"
  },
  {
    "title": "Sargino: Overture",
    "artist": "Ferdinando Paer, English Chamber Orchestra, Richard Bonynge",
    "isrc": "GBF077011280"
  },
  {
    "title": "8 Caprices de flute: No. 1. Allegro moderato",
    "artist": "Anton Stamitz, Mirjam Nastasi",
    "isrc": "DEFG21210205"
  },
  {
    "title": "Sonata in E Minor, Op. 5, No. 8 (arr. W. Babell): I. Preludio: Largo",
    "artist": "William Babell, Arcangelo Corelli, Stefan Temmingh, Olga Watts",
    "isrc": "DEU920859810"
  },
  {
    "title": "6 Violin Sonatas, Op. 10b No. 2 in G Major, J. 100: II. Adagio",
    "artist": "Carl Maria von Weber, Nino Gvetadze, Frederieke Saeijs",
    "isrc": "HKI191602605"
  },
  {
    "title": "Raff: Cavatina in A-Flat Major, Op. 85 No. 3",
    "artist": "Joachim Raff, Itzhak Perlman",
    "isrc": "GBAYC1500766"
  },
  {
    "title": "Symphony in F Major, Op. 1, No. 2, (Callen 2): I. Allegro",
    "artist": "Franz Ignaz Beck, New Zealand Chamber Orchestra, Donald Armstrong",
    "isrc": "HKI190322404"
  },
  {
    "title": "Symphony No. 50 in D Minor, Op. 10, No. 5: I. Allegro non tanto",
    "artist": "Christian Cannabich, Nicolaus Esterhazy Sinfonia, Uwe Grodd",
    "isrc": "HKI199831604"
  },
  {
    "title": "Cello Concerto in D Major, Badley D3: III. Allegro molto",
    "artist": "Leopold Hofmann, Sol Gabetta, Kammerorchester Basel",
    "isrc": "DEE470900365"
  },
  {
    "title": "Oboe Concertino in G Major, Bryan G5: II. Minuetto. Moderato",
    "artist": "Johann Baptist Vanhal, Vojtěch Podroužek, Jan Karas, Magdaléna Kutišová, Libor Ježek, Pavla Honsová, David Matoušek, Petr Kupčák, Michael Halasz",
    "isrc": "HKI192118313"
  },
  {
    "title": "Bassoon Concerto No. 2 in F Major: I. —",
    "artist": "Franz Danzi, Albrecht Holder, New Brandenburg Philharmonic Orchestra, Nicolás Pasquet",
    "isrc": "HKI199821110"
  },
  {
    "title": "Symphony in F Minor, Brown I:F12: III. Menuetto - Trio - Menuetto",
    "artist": "Karl von Ordóñez, L'Arte del mondo, Werner Ehrhardt",
    "isrc": "DEE471700317"
  },
  {
    "title": "Symphony in G Major, Op. 3 No. 3, WolS G3: IV. Presto",
    "artist": "Johann Stamitz, Musica Viva, Alexander Rudin",
    "isrc": "HKI191825408"
  },
  {
    "title": "Symphony in G Minor, Op. 22 No. 3, P. I:5: III. Presto",
    "artist": "Leopold Koželuch, Czech Philharmonic Chamber Orchestra, Marek Štilec",
    "isrc": "HKI191621815"
  },
  {
    "title": "Double Bass Concerto in D Major: II. Andante molto",
    "artist": "Wenzel Pichl, David Sinclair, Kölner Akademie, Michael Alexander Willens",
    "isrc": "DEFG20602005"
  },
  {
    "title": "Concerto for 2 Clarinets in E-Flat Major, Op. 35: I. Allegro",
    "artist": "Franz Krommer, Kalman Berkes, Kaori Tsutsui, Nicolaus Esterhazy Sinfonia",
    "isrc": "HKI199262301"
  },
  {
    "title": "Symphony in E-Flat Major, Op. 6 No. 2: II. Andante",
    "artist": "Adalbert Gyrowetz, London Mozart Players, Matthias Bamert",
    "isrc": "GBLWD0000202"
  },
  {
    "title": "Harp Concerto in G Major: III. Vivace",
    "artist": "Georg Christoph Wagenseil, Roberta Alessandrini, Mantova Orchestra, Vittorio Parisi",
    "isrc": "HKI199601603"
  },
  {
    "title": "Grande Messe des Morts: III. Introitus: Te decet hymnus - Allegro moderato",
    "artist": "Francois-Joseph Gossec, Roberta Invernizzi, Maite Arruabarrena, Howard Crook, Claude Darbellay, Radio Svizzera Choir, Lugano, Radio Svizzera Italiana Orchestra, Diego Fasolis",
    "isrc": "HKI199935603"
  },
  {
    "title": "Harpsichord Concerto in B-Flat Major: III. Allegro di molto",
    "artist": "Ernst Wilhelm Wolf, Philippe Grisvard, Ensemble Diderot, Johannes Pramsohler",
    "isrc": "FR9W12408795"
  },
  {
    "title": "Symphony No. 4 in F Major, \"Die Rettung der Andromeda durch Perseus\" (The Rescuing of Andromeda by Perseus): I. Adagio non molto",
    "artist": "Carl Ditters von Dittersdorf, Budapest Failoni Chamber Orchestra, Hanspeter Gmür",
    "isrc": "HKI199500701"
  },
  {
    "title": "Rosetti : Horn Concerto in D minor : I Allegro molto",
    "artist": "Antonio Rosetti, Hermann Baumann, Jaap Schröder, Concerto Amsterdam",
    "isrc": "DEA806903301"
  },
  {
    "title": "Aria and Rondo Pastoral (arr. John Thomas)",
    "artist": "Anton Eberl, Wolfgang Amadeus Mozart, John Thomas, Isabelle Perrin",
    "isrc": "GBLLH1901605"
  },
  {
    "title": "Sinfonia in G Major, Altner G4: II. Andante",
    "artist": "František Xaver Dušek, Helsinki Baroque Orchestra, Aapo Häkkinen",
    "isrc": "HKI191154302"
  },
  {
    "title": "Viotti: Violin Concerto No. 22 in A Minor: I. Moderato",
    "artist": "Giovanni Battista Viotti, Itzhak Perlman, Lawrence Foster, The Juilliard Orchestra",
    "isrc": "GBAYC9802596"
  },
  {
    "title": "Viola Concerto in F Major: II. Largo",
    "artist": "Jiří Antonín Benda, Thüringen Philharmonie Gotha, Hermann Breuer, Tatjana Masurenko",
    "isrc": "DEB429500402"
  },
  {
    "title": "Olympie Overture, VB 29",
    "artist": "Joseph Martin Kraus, Swedish Chamber Orchestra, Petter Sundkvist",
    "isrc": "HKI199633701"
  },
  {
    "title": "Piano Concerto No. 4 in G Minor: II. Largo",
    "artist": "Giovanni Paisiello, Francesco Nicolosi, Collegium Philarmonicum Chamber Orchestra, Gennaro Cappabianca",
    "isrc": "HKI190341209"
  },
  {
    "title": "Symphony No. 59 in B-Flat Major: I. Allegro",
    "artist": "Franz Xaver Richter, Helsinki Baroque Orchestra, Aapo Häkkinen",
    "isrc": "HKI190868704"
  },
  {
    "title": "Viola Concerto in B-Flat Major: I. Allegro con spiritoso",
    "artist": "Franz Anton Hoffmeister, Victoria Chiang, Baltimore Chamber Orchestra, Markand Thakar",
    "isrc": "HKI191031407"
  },
  {
    "title": "Oboe Concerto No. 3 in C Major: I. Allegro",
    "artist": "Giuseppe Ferlendis, Diego Dini Ciacci, Orchestra Haydn di Bolzano e Trento",
    "isrc": "DEB200836804"
  },
  {
    "title": "Symphony in D Major, Op. 3 No. 4: I. Allegro",
    "artist": "Ignaz Holzbauer, L'Orfeo Barockorchester, Michi Gaigg",
    "isrc": "DEB209858501"
  },
  {
    "title": "La notte critica: Overture: I. [Allegro assai]",
    "artist": "Florian Leopold Gassmann, Eclipse Chamber Orchestra, Sylvia Alimena",
    "isrc": "HKI190879501"
  },
  {
    "title": "Violin Sonata in E-Flat Major: I. Allegretto",
    "artist": "Franz Benda, Georg Kallweit, Berlin Baroque Compagney",
    "isrc": "USB8U1011315"
  },
  {
    "title": "Concerto for Fortepiano, Two Oboes, Two Horns and Strings in E-Flat Major, Op. 26: II. Larghetto espressivo",
    "artist": "Jan Ladislav Dussek, Fania Chapiro, Musica ad Rhenum, Jed Wentz",
    "isrc": "ES7141500303"
  },
  {
    "title": "Viola Concerto No. 1 in D Major: I. Allegro",
    "artist": "Carl Stamitz, Hariolf Schlichtig, Munich Chamber Orchestra",
    "isrc": "CH0040100740"
  },
  {
    "title": "Duet for Violin and Cello,BI 242:Ⅲ",
    "artist": "Alessandro Rolla, 天之籁音乐",
    "isrc": "SE5XG2203503"
  },
  {
    "title": "Grande Sonata in D Major, Op. 2: IV. Allegro (Recomposed for Sollo Flute by Luca Astolfoni Fossi)",
    "artist": "Gaspard Fritz, Claudio Ferrarini",
    "isrc": "ITZ391273492"
  },
  {
    "title": "Overture in D Major, Op. 8, No. 2: I. Allegro",
    "artist": "Samuel Arnold, Toronto Chamber Orchestra, Kevin Mallon",
    "isrc": "HKI190430504"
  },
  {
    "title": "Oboe Concerto No. 2 in F Major: I. Allegro",
    "artist": "Peter von Winter, Kurt Meier, Royal Northern Sinfonia, Howard Griffiths",
    "isrc": "CH1499508807"
  },
  {
    "title": "Quartet in F Major: II. Adagio sustenuto",
    "artist": "Friedrich Witt, Consortium Classicum",
    "isrc": "DEB200948609"
  },
  {
    "title": "Symphony No. 26 in C Minor: III. Menuetto - Trio",
    "artist": "Johannes Matthias Sperger, L'Arte del mondo, Werner Ehrhardt",
    "isrc": "DEE471500368"
  },
  {
    "title": "Quartetto in G Minor, Op. 4 No. 6: I. Allegro",
    "artist": "Ernst Eichner, The WIG Society Chamber Music Ensemble",
    "isrc": "FR46Y2256301"
  },
  {
    "title": "Keyboard Concerto No. 2 in F Major: II. Larghetto",
    "artist": "Josef Mysliveček, Clare Hammond, Swedish Chamber Orchestra, Nicholas McGegan",
    "isrc": "SEAEY1893110"
  },
  {
    "title": "Concerto for Descant Recorder, Strings, and Continuo in F: 3. Allegro assai",
    "artist": "Giovanni Battista Sammartini, Michala Petri, Academy of St. Martin in the Fields, Iona Brown",
    "isrc": "NLA507911206"
  },
  {
    "title": "Flute Sonata No. 4 in A Major: III. Rondo: Allegro assai",
    "artist": "Ignaz Pleyel, Jenny Thomas, Martin Souter",
    "isrc": "GBCJG0100020"
  },
  {
    "title": "Omnes de Saba venient",
    "artist": "Joseph Leopold Eybler, Lenneke Ruiten, West German Radio Chorus, West German Radio Symphony Orchestra, Helmut Froschauer",
    "isrc": "DEB261201450"
  },
  {
    "title": "Trio Sonata in F Major, W. VII:3, B. 12: II. Andante",
    "artist": "Johann Christoph Friedrich Bach, London Baroque",
    "isrc": "SEAET1395100"
  },
  {
    "title": "Harp Concerto: II. Adagio",
    "artist": "Johann Georg Albrechtsberger, Andrea Vigh, Budapest Strings, Karoly Botvay",
    "isrc": "US2TL0914302"
  },
  {
    "title": "La Passione di Gesù Cristo: Sinfonia in C Minor",
    "artist": "Andrea Luchesi, Orchestra Barocca di Cremona, G. Battista Columbro",
    "isrc": "DEU241114082"
  },
  {
    "title": "36 Etudes or Caprices for Violin, No. 8",
    "artist": "Federigo Fiorillo, Steven Staryk",
    "isrc": "QM6N21779412"
  },
  {
    "title": "Recorder Concerto in B-Flat Major: II. Adagio",
    "artist": "Johann Adolph Scheibe, Michael Schneider, Frankfurt Capella Academica",
    "isrc": "DEB200953411"
  },
  {
    "title": "Missa Tempore Quadragesimae, MH 553: Agnus Dei",
    "artist": "Michael Haydn, Purcell Choir, Orfeo Orchestra, members, Gyorgy Vashegyi",
    "isrc": "HUA253256707"
  },
  {
    "title": "Viola da Gamba Suite in D Major: III. Vivace",
    "artist": "Carl Friedrich Abel, Paolo Pandolfo",
    "isrc": "ES7890801503"
  },
  {
    "title": "Quartetto in E Minor, Op. 10 No. 6: III. Tempo primo",
    "artist": "Joseph Schmitt, The WIG Society Chamber Music Ensemble",
    "isrc": "FR46Y2256316"
  },
  {
    "title": "Monn: Cello Concerto in G Minor: I. Allegro",
    "artist": "Georg Matthias Monn, Jacqueline du Pré, London Symphony Orchestra, Sir John Barbirolli, Valda Aveling",
    "isrc": "GBAYC2001058"
  },
  {
    "title": "Concerto pour clavecin ou forte-piano: I. Allegro",
    "artist": "Georg Joseph Vogler, Anders Muskens, Das Neue Mannheimer Orchester",
    "isrc": "CA4Q32300036"
  },
  {
    "title": "Hummel: Trumpet Concerto In E Flat - I Allegro Con Spirito",
    "artist": "Johann Nepomuk Hummel, Tine Thing Helseth",
    "isrc": "NOFZS0792100"
  },
  {
    "title": "Clarinet Concerto No. 2 in F Minor, Op. 5: II. Andante pastorale",
    "artist": "Bernhard Henrik Crusell, Per Billman, Uppsala Chamber Orchestra, Gerard Korsten",
    "isrc": "HKI199749305"
  },
  {
    "title": "Achmet und Zenide, Act IV: Ouverture",
    "artist": "Paul Wranitzky, Czech Philharmonic Chamber Orchestra, Marek Štilec",
    "isrc": "HKI192301813"
  },
  {
    "title": "Concerto for 3 Trumpets, Timpani, 2 Oboes, bassoon and Violin in D Major, FWV L:D3: I. Allegro",
    "artist": "Johann Friedrich Fasch, Il Gardellino",
    "isrc": "DECP61101001"
  },
  {
    "title": "Piano Concerto No. 5 in C Minor, Op. 48 (Arr. for Piano and Orchestra by G. Puchelt): III. Rondo a l'hongroise",
    "artist": "Johann Baptist Cramer, Akiko Sagara, Luxembourg Radio Orchestra, Pierre Cao",
    "isrc": "HKI192331265"
  },
  {
    "title": "Sonata No. 5 in C Major: 1. Andante",
    "artist": "Baldassare Galuppi, Arturo Benedetti Michelangeli",
    "isrc": "GBF076510281"
  },
  {
    "title": "Symphony for Flute, Oboe, Horn and Strings in D Major: I. Allegro con brio",
    "artist": "Domenico Cimarosa, Chopin Chamber Orchestra, Winston Dan Vogel",
    "isrc": "ITN320900891"
  },
  {
    "title": "Cleopatra e Cesare (Act 1): Tra le procelle assorto",
    "artist": "Carl Heinrich Graun, Jeanine De Bique, Concerto Köln, Luca Quintavalle",
    "isrc": "DES382163000"
  },
  {
    "title": "Sinfonia in D Major, F. 64: III. Vivace",
    "artist": "Wilhelm Friedemann Bach, Tafelmusik Baroque Orchestra, Jeanne Lamon",
    "isrc": "USSM19604489"
  },
  {
    "title": "String Quartet No. 2 in B-Flat Major: I. Allegro",
    "artist": "Bartolomeo Campagnoli, Ensemble Symposium",
    "isrc": "NLY331406727"
  },
  {
    "title": "String Quartet No. 2 in F-Sharp Minor, Op. 1, No. 2: I. Allegro",
    "artist": "Friedrich Ernst Fesca, Diogenes Quartet",
    "isrc": "DEB200748205"
  },
  {
    "title": "String Quartet in C Major, Op. 3 No. 1: I. Allegro moderato",
    "artist": "Hyacinthe Jadin, Quatuor Mosaïques",
    "isrc": "FR10S1700669"
  },
  {
    "title": "Cleofide: Act II Scene 4: Aria: Generoso rifuegliati, o core (Poro)",
    "artist": "Johann Adolf Hasse, Emma Kirkby, Agnès Mellon, Randalk K. Wong, Derek Lee Ragin, Dominique Visse, David Cordier, Rheinische Kantorei, Cappella Coloniensis, William Christie",
    "isrc": "US2TL0901433"
  },
  {
    "title": "Symphony Concertante in D Major, Op. 20: II. Andante quasi un poco allegretto",
    "artist": "Johann Evangelist Brandl, David Castro-Balbi, Alexandre Castro-Balbi, Deutsche Staatsphilharmonie Rheinland-Pfalz, Kevin Griffiths",
    "isrc": "DEB201822702"
  }
]