[
  {
    "title": "Poème de Théophile de Viau: À Chloris",
    "artist": "Reynaldo Hahn, Marie-Nicole Lemieux",
    "isrc": "FRZ130500430"
  },
  {
    "title": "Symphony No. 3 in D Minor: V. Lustig im Tempo und keck im Ausdruck",
    "artist": "Gustav Mahler, Ewa Podles, Cracow Boys' Choir, Cracow Philharmonic Chorus, Polish National Radio Symphony Orchestra, Antoni Wit",
    "isrc": "HKI199267302"
  },
  {
    "title": "Rodelinda / Act 3: Quanto più fiera tempesta freme",
    "artist": "George Frideric Handel, Sonia Prina, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960431947"
  },
  {
    "title": "Handel: Giulio Cesare in Egitto, HWV 17, Act 1: Duetto. \"Son nata a lagrimar\" (Cornelia, Sesto)",
    "artist": "George Frideric Handel, Nathalie Stutzmann, Orfeo 55",
    "isrc": "GBAYC1402498"
  },
  {
    "title": "L'olimpiade, RV 725: Gemo in un punto e fremo. Licida, aria",
    "artist": "Antonio Vivaldi, Sara Mingardo, Concerto Italiano, Rinaldo Alessandrini",
    "isrc": "FRX201657414"
  },
  {
    "title": "Rodelinda / Act 3: Vivi, tiranno, io t'ho scampato",
    "artist": "George Frideric Handel, Marijana Mijanovic, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960431958"
  },
  {
    "title": "Serse / Act 1: \"Ombra mai fù\"",
    "artist": "George Frideric Handel, Maureen Forrester, Vienna Radio Orchestra, Brian Priestman, Martin Isepp",
    "isrc": "DEF056533602"
  },
  {
    "title": "La Betulia liberata: Aria \"Prigionier che fa ritorno\"",
    "artist": "Niccolò Jommelli, Delphine Galou, Accademia Bizantina, Ottavio Dantone",
    "isrc": "FR50X1737102"
  },
  {
    "title": "Tolomeo, Re d'Egitto HWV 25 / Act 1: Aria: Non lo dirò col labbro",
    "artist": "George Frideric Handel, Romina Basso, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960632206"
  },
  {
    "title": "Mass in B Minor, BWV 232 / Agnus Dei: Agnus Dei",
    "artist": "Johann Sebastian Bach, Kathleen Ferrier, London Philharmonic Orchestra, Sir Adrian Boult",
    "isrc": "GBBBA6050920"
  },
  {
    "title": "Behold That Star",
    "artist": "Traditional, Marian Anderson",
    "isrc": "USBC16100177"
  },
  {
    "title": "Götterdämmerung, WWV 86D / Prologue: Welch Licht leuchtet dort?",
    "artist": "Richard Wagner, Helen Watts, Anita Valkki, Grace Hoffman, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076430101"
  },
  {
    "title": "Dido and Aeneas / Act 3: \"Thy hand, Belinda...When I am laid in earth\"",
    "artist": "Henry Purcell, Carolyn Watkinson, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "NLA509003022"
  },
  {
    "title": "Symphony No. 2 \"Resurrection\": IV. Urlicht. O Röschen rot - Live",
    "artist": "Gustav Mahler, Anna Larsson, Lucerne Festival Orchestra, Claudio Abbado",
    "isrc": "DEN960301604"
  },
  {
    "title": "Christen, ätzet diesen Tag, BWV 63: II. Recitativo \"O sel'ger Tag! O ungemeines Heute!\"",
    "artist": "Johann Sebastian Bach, Ingeborg Danz, Collegium Vocale Gent, Philippe Herreweghe",
    "isrc": "FRZ140234020"
  },
  {
    "title": "Tannhäuser, Act I: Act I: Dir tone Lob! (Tannhauser, Venus)",
    "artist": "Richard Wagner, Kerstin Thorborg, Lauritz Melchior, Metropolitan Opera Orchestra, Erich Leinsdorf",
    "isrc": "USB8U1504050"
  },
  {
    "title": "Der Messias, HWV 56, Pt. 1: No. 6, Arie (Alt). Doch wer wird ertragen den Tag - Auf deutsch gesungen",
    "artist": "George Frideric Handel, Marga Höffgen, Münchener Bach-Orchester, Karl Richter, Hedwig Bilgram, Elmar Schloter",
    "isrc": "DEF056431203"
  },
  {
    "title": "Magnificat in D Major, BWV 243: II. Aria. Et exsultavit spiritus meus",
    "artist": "Johann Sebastian Bach, Hertha Töpper, Münchener Bach-Orchester, Karl Richter",
    "isrc": "DEF056130602"
  },
  {
    "title": "Handel: Serse, HWV 40, Act 1: Largo. \"Ombra mai fù\" (Serse)",
    "artist": "George Frideric Handel, Stephanie Blythe, John Nelson, Orchestre de chambre de Paris, Emmanuelle Haïm",
    "isrc": "GBAYC0003319"
  },
  {
    "title": "Matthäus-Passion, BWV 244, Pt. 2: No. 39, Aria. \"Erbarme dich\" (Alto)",
    "artist": "Johann Sebastian Bach, Annelies Burmeister, Gewandhausorchester, Rudolf Mauersberger, Erhard Mauersberger",
    "isrc": "NLY331502709"
  },
  {
    "title": "Anna Bolena / Act 1: \"Deh! non voler costringere\"",
    "artist": "Gaetano Donizetti, Bernadette Manca Di Nissa, Dame Joan Sutherland, Susanne Mentzer, Welsh National Opera Chorus, Welsh National Opera Orchestra, Richard Bonynge",
    "isrc": "GBF078740605"
  },
  {
    "title": "Erschallet, ihr Lieder, BWV 172: No. 5, \"Komm, laß mich nicht länger warten\"",
    "artist": "Johann Sebastian Bach, Ortrun Wenkel, Peter Schreier, New Bach Collegium Musicum Leipzig, Hans-Joachim Rotzsch",
    "isrc": "DES380001739"
  },
  {
    "title": "Elijah, Op. 70, MWV A25 / Part 1: \"Woe, woe unto them who forsake Him!\"",
    "artist": "Felix Mendelssohn, Patricia Bardon, Stephen Doughty, Orchestra of the Age of Enlightenment, Paul Daniel",
    "isrc": "GBF079643120"
  },
  {
    "title": "Petite messe solennelle, Gloria: V. Gratias",
    "artist": "Gioachino Rossini, Birgit Remmert, Steve Davislim, Hanno Müller-Brachmann, Philip Mayers, Philip Moll, Ryoko Morooka, Marcus Creed",
    "isrc": "FRZ140011060"
  },
  {
    "title": "Symphony No. 2 \"Psalms\": I. Psalm 130",
    "artist": "Richard Yardumian, Lili Chookasian, Utah Symphony Orchestra, Varujan Kojian",
    "isrc": "USEWJ0601128"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act I: \"Via, resti servita\"",
    "artist": "Wolfgang Amadeus Mozart, Hilde Rössel Majdan, Hilde Gueden, José María Damunt, Orquesta Lírica de Barcelona",
    "isrc": "QM6P41456395"
  },
  {
    "title": "Le marteau sans maître: VI. \"Bourreaux de solitude\"",
    "artist": "Pierre Boulez, Hilary Summers, Ensemble Intercontemporain",
    "isrc": "DEN960201086"
  },
  {
    "title": "Das Rheingold: Scene 2: Wotan! Gemahl! Erwache! (Fricka, Wotan)",
    "artist": "Richard Wagner, Elisabeth Kulman, Michael Volle, Bavarian Radio Symphony Orchestra, Sir Simon Rattle",
    "isrc": "DELW71513308"
  },
  {
    "title": "Khovanshchina, Act I: Tak, tak, knjaze!",
    "artist": "Modest Mussorgsky, Marjana Lipovsek, Joanna Borowska, Vladimir Atlantov, Orchester der Wiener Staatsoper, Claudio Abbado, Slovak Philharmonic Chorus, Wiener Staatsopernchor, Helmuth Froschauer, Karl Kamper",
    "isrc": "DEF058931210"
  },
  {
    "title": "6 Songs, Op. 1: No. 1. Zasmuconej (Saddened)",
    "artist": "Mieczysław Karłowicz, Jadwiga Rappe, Ewa Pobłocka",
    "isrc": "PLB359804301"
  },
  {
    "title": "Samson et Dalila, Op. 47, Act II: Mon coeur s'ouvre a ta voix",
    "artist": "Camille Saint-Saëns, Geoffrey Arnold, Lauris Elms, West Australian Symphony Orchestra",
    "isrc": "SEWDL6009739"
  },
  {
    "title": "La Gioconda / Act 1: Voce di donna ... a te questo rosario",
    "artist": "Amilcare Ponchielli, Alfreda Hodgson, Montserrat Caballé, Agnes Baltsa, Regolo Romani, John del Carlo, Nicolai Ghiaurov, Luciano Pavarotti, National Philharmonic Orchestra, Bruno Bartoletti",
    "isrc": "GBF078030505"
  },
  {
    "title": "Che debb'io far? Che mi consigli?",
    "artist": "Bartolomeo Tromboncino, Clare Wilkinson, Robert Meunier",
    "isrc": "GBLWD0202106"
  },
  {
    "title": "Climb Ev'ry Mountain (From 'The Sound of Music')",
    "artist": "Oscar Hammerstein II, Richard Rodgers, Constance Shacklock, Palace Theatre Orchestra, Robert Lowe, Orchestra",
    "isrc": "GBAYE9500294"
  },
  {
    "title": "Symphony No. 3 in D Minor: V. Lustig im Tempo und keck im Ausdruck",
    "artist": "Gustav Mahler, Gerhild Romberger, Augsburger Domsingknaben, Frauenchor des Bayerischen Rundfunks, Bavarian Radio Symphony Orchestra, Bernard Haitink",
    "isrc": "DELW71614905"
  },
  {
    "title": "The Yeomen of the Guard, Act I: No. 3, When Our Gallant Norman Foes",
    "artist": "Arthur Sullivan, Gillian Knight, The D'Oyly Carte Opera Chorus, Royal Philharmonic Orchestra, Sir Malcolm Sargent",
    "isrc": "GBF076440204"
  },
  {
    "title": "Sea Pictures, Op. 37: No. 4. Where Corals Lie",
    "artist": "Edward Elgar, Gladys Ripley, London Symphony Orchestra, George Weldon",
    "isrc": "USB8U1073384"
  },
  {
    "title": "Crescent City: Act I: Marie Laveau Emerges from Her Tomb",
    "artist": "Anne LeBaron, Douglas Kearney, Gwendolyn Brown, Crescent City Orchestra, Marc Lowenstein",
    "isrc": "US29K1487803"
  },
  {
    "title": "Messiah, HWV 56, Pt. I: 9. Air. O Thou That Tellest Good Tidings to Zion - Alto & Chorus",
    "artist": "George Frideric Handel, Hillary Summers, Choir of King's College, Cambridge, Cambridge Brandenburg Consort, Stephen Cleobury",
    "isrc": "NLY330902408"
  },
  {
    "title": "Das Lied von der Erde (Song of the Earth): II. Der Einsame im Herbst (The Lonely One in Autumn)",
    "artist": "Gustav Mahler, Jane Henschel, Gregory Kunde, Houston Symphony, Hans Graf",
    "isrc": "HKI191091402"
  },
  {
    "title": "Symphony No. 2 \"Resurrection\": IV. Urlicht. O Röschen rot!",
    "artist": "Gustav Mahler, Jard van Nes, Ernst Senff Chor, Berliner Philharmoniker, Bernard Haitink",
    "isrc": "NLA509301104"
  },
  {
    "title": "Andrea Chénier / Act 2: Temer? Perchè?",
    "artist": "Umberto Giordano, Kathleen Kuhlmann, Piero de Palma, National Philharmonic Orchestra, Riccardo Chailly",
    "isrc": "GBF078430109"
  },
  {
    "title": "La fille du régiment / Act 1: Pour une femme de mon nom, quel temps, hélas, le temps de guerre!",
    "artist": "Gaetano Donizetti, Monica Sinclair, Alan Jones, Jules Bruyere, Chorus of the Royal Opera House, Covent Garden, Orchestra of the Royal Opera House, Covent Garden, Richard Bonynge",
    "isrc": "GBF076740203"
  },
  {
    "title": "Symphony No. 2 in C minor - \"Resurrection\": IV. \"Urlicht\". Sehr feierlich, aber schlicht \"O Röschen rot!\"",
    "artist": "Gustav Mahler, Norma Procter, Bavarian Radio Symphony Orchestra, Rafael Kubelík",
    "isrc": "DEF056903434"
  },
  {
    "title": "Der fliegende Holländer, WWV 63 / Act II: IV. Szene, Lied und Ballade. \"Summ und brumm, du gutes Rädchen\"",
    "artist": "Richard Wagner, Sieglinde Wagner, Gwyneth Jones, Bayreuth Festival Orchestra, Karl Böhm, Bayreuth Festival Chorus, Wilhelm Pitz, Helmut Fellmer",
    "isrc": "DEF057131620"
  },
  {
    "title": "Rossini: Tancredi, Act 1: \"Oh patria!... Tu che accendi questo core... Di tanti palpiti\" (Tancredi)",
    "artist": "Gioachino Rossini, Marie-Nicole Lemieux, Enrique Mazzola, Orchestre national de Montpellier Occitanie",
    "isrc": "GBAYC1602238"
  },
  {
    "title": "Gianni Schicchi: \"Povero Buoso!\"",
    "artist": "Giacomo Puccini, Ewa Podles, Enrico Fissore, Roberto Alagna, Nicoletta Curiel, Orazio Mori, Giorgio Giorgetti, Ricardo Cassinelli, Barbara Frittoli, Barbara Guerrini, Coro Di Voci Bianchi \"Guido Monaco\" Di Prato, Coro del Maggio Musicale Fiorentino, Orchestra del Maggio Musicale Fiorentino, Bruno Bartoletti",
    "isrc": "GBF079144126"
  },
  {
    "title": "Alcina, HWV 34 / Act 1: È gelosia, forza è d'amore",
    "artist": "George Frideric Handel, Sonia Prina, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960731419"
  },
  {
    "title": "Handel / Orch Orfeo 55: Alcina, HWV 34, Act 2: \"Ah, mio cor, schernito sei \" (Alcina) [Orch. Orfeo 55]",
    "artist": "George Frideric Handel, Nathalie Stutzmann, Orfeo 55",
    "isrc": "GBAYC1702149"
  },
  {
    "title": "L'olimpiade, RV 725: Mentre dormi, Amor fomenti. Licida, aria",
    "artist": "Antonio Vivaldi, Sara Mingardo, Concerto Italiano, Rinaldo Alessandrini",
    "isrc": "FRX201657409"
  },
  {
    "title": "Symphony No. 3 in D minor / Pt. 2: 5. Lustig im Tempo und keck im Ausdruck: \"Bimm Bamm. Es sungen drei Engel\"",
    "artist": "Gustav Mahler, Maureen Forrester, Netherlands Radio Chorus, Women, Boys Chorus Of The St. Willibrord Church, Royal Concertgebouw Orchestra, Bernard Haitink",
    "isrc": "NLA506600215"
  },
  {
    "title": "Filiae maestae Jerusalem, RV 638: II. Sileant zephyri",
    "artist": "Antonio Vivaldi, Delphine Galou, Accademia Bizantina, Ottavio Dantone",
    "isrc": "FRZ131902020"
  },
  {
    "title": "Giulio Cesare in Egitto, HWV 17 / Atto primo: No. 3 Aria \"Empio, dirò, tu sei\" - Live",
    "artist": "George Frideric Handel, Marijana Mijanovic, Les Musiciens du Louvre, Marc Minkowski",
    "isrc": "DEN960231507"
  },
  {
    "title": "Tolomeo, Re d'Egitto HWV 25 / Act 2: Aria: Pur sento, oh Dio",
    "artist": "George Frideric Handel, Romina Basso, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960632231"
  },
  {
    "title": "Matthäuspassion, BWV 244: \"Erbarme dich, mein Gott\"",
    "artist": "Johann Sebastian Bach, Kathleen Ferrier, Wiener Symphoniker, Herbert von Karajan",
    "isrc": "FR9W15000025"
  },
  {
    "title": "Götterdämmerung, WWV 86D / Prologue: Es ragt die Burg, von Riesen gebaut",
    "artist": "Richard Wagner, Helen Watts, Anita Valkki, Grace Hoffman, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076430103"
  },
  {
    "title": "Gloria, RV 589: VIII. Domine Deus, Agnus Dei",
    "artist": "Antonio Vivaldi, Carolyn Watkinson, Academy of Ancient Music, Simon Preston",
    "isrc": "GBF077740208"
  },
  {
    "title": "Symphony No. 3: V. Lustig im Tempo und keck im Ausdruck. Bimm bamm - Live",
    "artist": "Gustav Mahler, Anna Larsson, London Symphony Chorus, CBSO Youth Chorus, Berliner Philharmoniker, Claudio Abbado",
    "isrc": "DEF059933120"
  },
  {
    "title": "Deep River - 2021 Remastered Version",
    "artist": "Traditional, Marian Anderson, Franz Rupp",
    "isrc": "USSM12100067"
  },
  {
    "title": "Gott, man lobet dich in der Stille, BWV 120: I. Arie \"Gott, man lobet dich in der Stille zu Zion\"",
    "artist": "Johann Sebastian Bach, Ingeborg Danz, Collegium Vocale Gent, Philippe Herreweghe",
    "isrc": "FRZ149901010"
  },
  {
    "title": "Ach, ich habe sie verloren",
    "artist": "Richard Wagner, Christoph Willibald Gluck, Georges Bizet, Camille Saint-Saëns, Franz Schubert, Johann Ladislaus Pyrker, William Shakespeare, Johannes Brahms, Hans von Schmidt, Hugo Wolf, Eduard Mörike, Johann Wolfgang von Goethe, Kerstin Thorborg, Victor Symphony Orchestra, Karl Riedel",
    "isrc": "GBLGL0969543"
  },
  {
    "title": "Der Messias, HWV 56, Pt. 1: No. 9a, Arie (Alt). O du, die Wonne verkündet in Zion - Auf deutsch gesungen",
    "artist": "George Frideric Handel, Marga Höffgen, Münchener Bach-Orchester, Karl Richter, Hedwig Bilgram, Elmar Schloter",
    "isrc": "DEF056431220"
  },
  {
    "title": "Magnificat in D Major, BWV 243: VI. Duet. Et misericordia",
    "artist": "Johann Sebastian Bach, Hertha Töpper, Ernst Haefliger, Münchener Bach-Orchester, Karl Richter",
    "isrc": "DEF056130606"
  },
  {
    "title": "Bach, JS: Matthäus-Passion, BWV 244, Pt. 2: No. 39, Aria. \"Erbarme dich\"",
    "artist": "Johann Sebastian Bach, Stephanie Blythe, John Nelson, Orchestre de chambre de Paris, Emmanuelle Haïm",
    "isrc": "GBAYC0003329"
  },
  {
    "title": "Matthäus-Passion, BWV 244, Pt. 1: No. 6, Aria. \"Buß und Reu\" (Alto)",
    "artist": "Johann Sebastian Bach, Annelies Burmeister, Gewandhausorchester, Rudolf Mauersberger, Erhard Mauersberger",
    "isrc": "NLY331502676"
  },
  {
    "title": "Anna Bolena / Act 1: \"E' sgombro il loco\"",
    "artist": "Gaetano Donizetti, Bernadette Manca Di Nissa, Welsh National Opera Orchestra, Richard Bonynge",
    "isrc": "GBF078740618"
  },
  {
    "title": "Götterdämmerung, Prologue: Welch' Licht leuchtet dort?",
    "artist": "Richard Wagner, Ortrun Wenkel, Gabriele Schnaut, Katie Clarke, Bayreuth Festival Orchestra, Pierre Boulez",
    "isrc": "NLA508109701"
  },
  {
    "title": "Elijah, Op. 70, MWV A25 / Part 2: \"Above Him stood the Seraphim\" - \"Holy, holy, holy\"",
    "artist": "Felix Mendelssohn, Patricia Bardon, Edinburgh Festival Chorus, Renée Fleming, Libby Crabtree, Sara Fulgoni, Stephen Doughty, Orchestra of the Age of Enlightenment, Paul Daniel",
    "isrc": "GBF079643137"
  },
  {
    "title": "Petite messe solennelle: XVIII. Agnus Dei",
    "artist": "Gioachino Rossini, Birgit Remmert, RIAS Kammerchor, Philip Mayers, Philip Moll, Ryoko Morooka, Marcus Creed",
    "isrc": "FRZ140011190"
  },
  {
    "title": "Das Lied von der Erde: IV. Von der Schönheit",
    "artist": "Gustav Mahler, Lili Chookasian, Cincinnati Symphony Orchestra, Walter Susskind",
    "isrc": "USZGD9400371"
  },
  {
    "title": "Die Zauberflöte, K. 620, Act II: No. 12, Wie? Wie? Wie?",
    "artist": "Wolfgang Amadeus Mozart, Hilde Rössel Majdan, Judith Hellwig, Christa Ludwig, Leopold Simoneau, Walter Berry, Wiener Staatsopernchor, Wiener Philharmoniker, Karl Böhm",
    "isrc": "GBF075540419"
  },
  {
    "title": "Le marteau sans maître: II. Commentaire I de \"Bourreaux de solitude\"",
    "artist": "Pierre Boulez, Hilary Summers, Ensemble Intercontemporain",
    "isrc": "DEN960201082"
  },
  {
    "title": "Stabat Mater, Op. 58, B.71: 9. \"Inflammatus et accensus\"",
    "artist": "Antonín Dvořák, Elisabeth Kulman, Czech Philharmonic, Jiří Bělohlávek",
    "isrc": "GBF071640309"
  },
  {
    "title": "Requiem: IId. Liber scriptus",
    "artist": "Giuseppe Verdi, Marjana Lipovsek, Wiener Philharmoniker, Claudio Abbado, Wiener Staatsopernchor, Norbert Balatsch",
    "isrc": "DEF059131104"
  },
  {
    "title": "Siergiej Rachmaninow: Nynie odpuszczajeszy",
    "artist": "Sergei Rachmaninoff, Jadwiga Rappe, Mateusz Markuszewski, Chór Akademicki Uniwersytetu Warszawskiego, Irina Bogdanovich",
    "isrc": "PLY581800005"
  },
  {
    "title": "Peter Grimes, Op. 33 / Act 2: \"Now Is Gossip Put On Trial\"",
    "artist": "Benjamin Britten, Lauris Elms, Raymond Nilsson, John Lanigan, Geraint Evans, Owen Brannigan, Chorus of the Royal Opera House, Covent Garden, Orchestra of the Royal Opera House, Covent Garden",
    "isrc": "GBF075840129"
  },
  {
    "title": "Stabat Mater, Hob.XXa:1: 2. O quam tristis et afflicta",
    "artist": "Joseph Haydn, Alfreda Hodgson, The Argo Chamber Orchestra, Laszlo Heltay",
    "isrc": "GBF077941702"
  },
  {
    "title": "O Deathe, Rock Me A-Sleepe [Anne Boleyn Songbook: Royal College of Music, MS 1070]",
    "artist": "Anonymous, Clare Wilkinson, Kirsty Whatley, Jacob Heringman",
    "isrc": "GBCJG1402117"
  },
  {
    "title": "Messiah, HWV 56, Pt. 1: No. 9, O Thou That Tellest Good Tidings to Zion",
    "artist": "George Frideric Handel, Constance Shacklock, London Philharmonic Choir, London Philharmonic Orchestra, Hermann Scherchen",
    "isrc": "USB8U1804943"
  },
  {
    "title": "Symphony No. 3 in D Minor: IV. Sehr langsam. Misterioso",
    "artist": "Gustav Mahler, Gerhild Romberger, Bavarian Radio Symphony Orchestra, Bernard Haitink",
    "isrc": "DELW71614904"
  },
  {
    "title": "Gianni Schicchi: \"Ai miei cugioni Zita e Simone\"",
    "artist": "Giacomo Puccini, Ewa Podles, Enrico Fissore, Roberto Alagna, Ricardo Cassinelli, Barbara Frittoli, Barbara Guerrini, Giorgio Giorgetti, Orazio Mori, Nicoletta Curiel, Coro Di Voci Bianchi \"Guido Monaco\" Di Prato, Coro del Maggio Musicale Fiorentino, Orchestra del Maggio Musicale Fiorentino, Bruno Bartoletti",
    "isrc": "GBF079144128"
  },
  {
    "title": "Alcina, HWV 34 / Act 2: Vorrei vendicarmi del perfido cor",
    "artist": "George Frideric Handel, Sonia Prina, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960731434"
  },
  {
    "title": "L'olimpiade, RV 725: Quel destrier, che all'albergo è vicino. Licida, aria",
    "artist": "Antonio Vivaldi, Sara Mingardo, Concerto Italiano, Rinaldo Alessandrini",
    "isrc": "FRX201657404"
  },
  {
    "title": "Vivaldi: Farnace, RV 711, Act 2: \"Gelido in ogni vena\" (Farnace)",
    "artist": "Antonio Vivaldi, Nathalie Stutzmann, Orfeo 55",
    "isrc": "GBAYC2002239"
  },
  {
    "title": "Rossini: Duetto buffo di due gatti (Cat Duet)",
    "artist": "Gioachino Rossini, Marie-Nicole Lemieux, Patrizia Ciofi, Enrique Mazzola, Orchestre national de Montpellier Occitanie",
    "isrc": "GBAYC1602246"
  },
  {
    "title": "Symphony No. 3 in D minor / Pt. 2: 4. Sehr langsam. Misterioso: \"O Mensch! Gib acht!\"",
    "artist": "Gustav Mahler, Maureen Forrester, Royal Concertgebouw Orchestra, Bernard Haitink",
    "isrc": "NLA506600214"
  },
  {
    "title": "Giulio Cesare in Egitto, HWV 17 / Atto primo: No. 2 Aria \"Presti omai l'Egizia terra\" - Live",
    "artist": "George Frideric Handel, Marijana Mijanovic, Les Musiciens du Louvre, Marc Minkowski",
    "isrc": "DEN960231503"
  },
  {
    "title": "Juditha triumphans, RV 644: Aria \"Agitata infido flatu\"",
    "artist": "Antonio Vivaldi, Delphine Galou, Accademia Bizantina, Ottavio Dantone",
    "isrc": "FR50X1737101"
  },
  {
    "title": "Tolomeo, Re d'Egitto HWV 25 / Act 3: Aria: Se l'interno pur vedono",
    "artist": "George Frideric Handel, Romina Basso, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960632239"
  },
  {
    "title": "Ganymed, D. 544 (Op.19/3) - 1952 Version",
    "artist": "Franz Schubert, Kathleen Ferrier, Benjamin Britten",
    "isrc": "GBF075210200"
  },
  {
    "title": "Elektra, Op. 58, TrV 223: \"Wo bleibt Elektra?\"",
    "artist": "Richard Strauss, Helen Watts, Maureen Lehane, Jane Cook, Yvonne Minton, Felicia Weathers, Pauline Tinsley, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076740101"
  },
  {
    "title": "Gloria, RV 589: X. Qui sedes ad dexteram Patris",
    "artist": "Antonio Vivaldi, Carolyn Watkinson, Academy of Ancient Music, Simon Preston",
    "isrc": "GBF077740210"
  },
  {
    "title": "Symphony No. 3: IVa. Sehr langsam. Misterioso. O Mensch! Gib acht! - Live",
    "artist": "Gustav Mahler, Anna Larsson, Berliner Philharmoniker, Claudio Abbado",
    "isrc": "DEF059933118"
  },
  {
    "title": "He's Got the Whole World in His Hands",
    "artist": "Traditional, Marian Anderson",
    "isrc": "USBC16100163"
  },
  {
    "title": "Mit Fried und Freud ich fahr dahin, BWV 125: II. Aria \"Ich will auch mit gebrochnen Augen\"",
    "artist": "Johann Sebastian Bach, Ingeborg Danz, Collegium Vocale Gent, Philippe Herreweghe",
    "isrc": "FRZ149803080"
  },
  {
    "title": "Tannhäuser, Act I: Act I: Geliebter, sag? Wo weilt dein Sinn? (Venus, Tannhauser)",
    "artist": "Richard Wagner, Kerstin Thorborg, Lauritz Melchior, Metropolitan Opera Orchestra, Erich Leinsdorf",
    "isrc": "USB8U1504049"
  },
  {
    "title": "St. John Passion, BWV 245 / Part Two: No. 30 \"Es ist vollbracht \"",
    "artist": "Johann Sebastian Bach, Marga Höffgen, Royal Concertgebouw Orchestra, Eugen Jochum",
    "isrc": "NLA506700583"
  },
  {
    "title": "Magnificat in D Major, BWV 243: IX. Aria. Esurientes implevit bonis",
    "artist": "Johann Sebastian Bach, Hertha Töpper, Münchener Bach-Orchester, Karl Richter",
    "isrc": "DEF056130608"
  }
]