[
  {
    "title": "Requiem in D Minor, K. 626: Sequence No. 3: Rex tremendae",
    "artist": "Wolfgang Amadeus Mozart, Max Emanuel Cenčić, Derek Lee Ragin, Michael Knapp, Gotthold Schwarz, Vienna Boys' Choir, Chorus Viennensis, Vienna Volksoper Orchestra, Peter Marschik",
    "isrc": "US2TL0914505"
  },
  {
    "title": "Serse, HWV 40 / Act 1: \"Ombra mai fu\"",
    "artist": "George Frideric Handel, Franco Fagioli, Il Pomo D'oro, Zefira Valova",
    "isrc": "DEN961730303"
  },
  {
    "title": "Giulio Cesare in Egitto, HWV 17 / Atto primo: No. 7 Aria \"L'empio, sleale, indegno\" - Live",
    "artist": "George Frideric Handel, Bejun Mehta, Les Musiciens du Louvre, Marc Minkowski",
    "isrc": "DEN960231515"
  },
  {
    "title": "Vedrò con mio diletto - From \"Giustino\", RV 717",
    "artist": "Antonio Vivaldi, Valer Sabadus, Spark",
    "isrc": "DES382208004"
  },
  {
    "title": "Ifigenia in Aulide: \"O di spietati numi più spietato ministro! …Tu, spietato, non farai cader vittima\"",
    "artist": "Nicola Porpora, Xavier Sabata, Armonia Atenea, George Petrou",
    "isrc": "GBF071405610"
  },
  {
    "title": "La Giuditta: Dormi o fulmine",
    "artist": "Alessandro Scarlatti, Filippo Mineccia, Nereydas, Javier Ulises Illán",
    "isrc": "ES7891800225"
  },
  {
    "title": "Der Messias, HWV 56: Part I: Aria: O thou that tellest good tidings to Zion (Alto, Chorus)",
    "artist": "George Frideric Handel, Lawrence Zazzo, Bavarian Radio Chorus, B-Rock, Peter Dijkstra",
    "isrc": "DELW71590809"
  },
  {
    "title": "O solitude, my sweetest choice, Z. 406",
    "artist": "Henry Purcell, Valer Barna-Sabadus, Pavel Serbin, Axel Wolf",
    "isrc": "DEU921387007"
  },
  {
    "title": "Stabat Mater, RV 621: I. Stabat Mater dolorosa",
    "artist": "Antonio Vivaldi, Michael Chance, The English Concert, Trevor Pinnock",
    "isrc": "DEF059531501"
  },
  {
    "title": "Semiramide riconosciuta: In braccio a mille furie",
    "artist": "Leonardo Vinci, David Hansen, Alessandro De Marchi",
    "isrc": "CH0011300222"
  },
  {
    "title": "Handel: Serse, HWV 40, Act 1: Arioso. \"Ombra mai fù\" (Serse)",
    "artist": "George Frideric Handel, David Daniels, Orchestra of the Age of Enlightenment, Sir Roger Norrington",
    "isrc": "GBAYC9800727"
  },
  {
    "title": "Nisi Dominus (Psalm 126), R.608: 4. \"Cum dederit\" (Andante)",
    "artist": "Antonio Vivaldi, Andreas Scholl, Australian Brandenburg Orchestra, Paul Dyer",
    "isrc": "GBBBB2400004"
  },
  {
    "title": "L'incoronazione di Poppea, SV 308, Atto I, Scena 1: E pur io torno qui, qual linea al centro (Ottone )",
    "artist": "Claudio Monteverdi, Carlo Vistoli, Les Arts Florissants, William Christie",
    "isrc": "FR7JM1847040"
  },
  {
    "title": "Handel / Arr. Balsom for Trumpet: Ode for the Birthday of Queen Anne, HWV 74: I. Eternal source of light divine",
    "artist": "George Frideric Handel, Iestyn Davies, The English Concert, Trevor Pinnock",
    "isrc": "GBAYC1202599"
  },
  {
    "title": "Rinaldo, HWV 7, Act II, Scene 4: Aria \"Lascia ch'io pianga\" (Almirena)",
    "artist": "George Frideric Handel, Derek Lee Ragin",
    "isrc": "FRZ139320710"
  },
  {
    "title": "Giasone: Act I Scene 2: Delizie, contenti che l'alma beate (Giasone, Ercole)",
    "artist": "Francesco Cavalli, Christophe Dumaux, Katarina Bradic, Robin Johannsen, Josef Wagner, Filippo Adami, Yaniv D'or, Angelique Noldus, Andrew Ashwin, Emilio Pons, Flanders Opera Chorus, Flanders Opera Symphony Orchestra, Federico Maria Sardelli",
    "isrc": "ITN321113616"
  },
  {
    "title": "Magnificat in D Major, BWV 243: IX. Esurientes",
    "artist": "Johann Sebastian Bach, Gérard Lesne, Philippe Herreweghe, La Chapelle Royale",
    "isrc": "FRZ149006090"
  },
  {
    "title": "Pergolesi: Stabat Mater: I. Stabat mater dolorosa",
    "artist": "Giovanni Battista Pergolesi, Philippe Jaroussky, I Barocchisti, Julia Lezhneva, Diego Fasolis",
    "isrc": "GBPFW1300105"
  },
  {
    "title": "Wo gehest du hin?, BWV 166: Man nehme sich in acht (Live)",
    "artist": "Johann Sebastian Bach, Terry Wey, Orchester der J. S. Bach-Stiftung, Rudolf Lutz",
    "isrc": "CH9211100357"
  },
  {
    "title": "Stabat Mater, P. 77: IV. Alto. Quae moerebat et dolebat",
    "artist": "Giovanni Battista Pergolesi, James Bowman, Academy of Ancient Music, Christopher Hogwood",
    "isrc": "GBF078841104"
  },
  {
    "title": "Nisi Dominus, RV 608: Cum dederit",
    "artist": "Antonio Vivaldi, Damien Guillon, Le Banquet Céleste",
    "isrc": "ES7891600618"
  },
  {
    "title": "Polifemo: Aria: Dolci, fresche aurette grate - Aci",
    "artist": "Nicola Porpora, Yuriy Mynenko, George Petrou, Armonia Atenea",
    "isrc": "ATFO32200460"
  },
  {
    "title": "Requiem: VI. Agnus Dei",
    "artist": "Pierre de la Rue, Dominique Visse, Ensemble Clément Janequin",
    "isrc": "FRZ148815110"
  },
  {
    "title": "Come Ye Sons of Art \"Birthday Ode for Queen Mary\", Z. 323/5: \"Strike the Viol, Touch the Lute\"",
    "artist": "Henry Purcell, Tim Mead, Les Musiciens De Saint-Julien, François Lazarevitch",
    "isrc": "FR50X1841902"
  },
  {
    "title": "Giulio Cesare in Egitto, HWV 17: Son nata a lagrimar",
    "artist": "George Frideric Handel, raffaele pe, Raffaella Lupinacci, La Lira di Orfeo",
    "isrc": "ES7891802006"
  },
  {
    "title": "Mass in B Minor, BWV 232: Gloria. Qui sedes ad dextram Patris (Alto)",
    "artist": "Johann Sebastian Bach, Robin Blaze, Bach Collegium Japan Chorus, Bach Collegium Japan, Masaaki Suzuki",
    "isrc": "SEAER0701100"
  },
  {
    "title": "O magnum mysterium",
    "artist": "Tomás Luis de Victoria, Carlos Mena, Juan Carlos Rivera",
    "isrc": "ES5190342090"
  },
  {
    "title": "Herz und Mund und Tat und Leben, Cantata BWV 147: 3. Aria: \"Schäme dich, o Seele nicht\"",
    "artist": "Johann Sebastian Bach, Drew Minter, The Bach-Ensemble, Joshua Rifkin",
    "isrc": "GBF078541103"
  },
  {
    "title": "Farnace / Act 1: \"Ti parli in seno amore\"",
    "artist": "Josef Mysliveček, Vince Yi, Armonia Atenea, George Petrou",
    "isrc": "GBF071405640"
  },
  {
    "title": "Laudate Pueri (Psalm 112): Laudate Pueri Dominum",
    "artist": "George Frideric Handel, Alfred Deller, The Deller Consort",
    "isrc": "FRZ148001010"
  },
  {
    "title": "Dixit Dominus, HWV 232: II. Virgam virtutis tuae",
    "artist": "George Frideric Handel, Alex Potter, Akademie für Alte Musik Berlin, Justin Doyle",
    "isrc": "FR7JM2373020"
  },
  {
    "title": "Messiah, HWV 56, Pt. 1: No. 20, Duet. He Shall Feed His Flock Like a Shepherd (Alto, Soprano)",
    "artist": "George Frideric Handel, Brian Asawa, Nicole Heaston, Les Musiciens du Louvre, Marc Minkowski",
    "isrc": "DEF059732309"
  },
  {
    "title": "Stabat Mater in F Minor, P. 77: IV. Quae moerebat et dolebat",
    "artist": "Giovanni Battista Pergolesi, Christopher Lowrey, Les Talens Lyriques, Christophe Rousset",
    "isrc": "FR50X1844904"
  },
  {
    "title": "Stabat Mater, R.621: 1. \"Stabat Mater\" (Largo)",
    "artist": "Antonio Vivaldi, Jochen Kowalski, John Constable, Concertgebouw Chamber Orchestra, Vittorio Negri",
    "isrc": "NLA508902155"
  },
  {
    "title": "The Lamb",
    "artist": "John Tavener, Daniel Taylor, The Trinity Choir",
    "isrc": "CAXZ71600005"
  },
  {
    "title": "Scarlatti, A: Griselda, Act 2: \"Mi rivedi, o selva ombrosa\" (Griselda)",
    "artist": "Alessandro Scarlatti, Bruno de Sá, Francesco Corti, Il Pomo D'oro",
    "isrc": "GBAYC2101485"
  },
  {
    "title": "Un sospir a chi si muore, HWV 174: Aria: Un sospir a chi si muore",
    "artist": "George Frideric Handel, Angelo Manzotti, Sonia Ruffino, Georges Kiss",
    "isrc": "ITDQ79955681"
  },
  {
    "title": "Muzio Scevola, HWV 13, Act III: Ah dolce nome!",
    "artist": "George Frideric Handel, Russell Oberlin, Albert Fuller, The Baroque Chamber Orchestra, Thomas Dunn",
    "isrc": "DEF055909675"
  },
  {
    "title": "Missa Virgo Prudentissima: II. Sanctus",
    "artist": "Heinrich Isaac, Kai Wessel, Bernd Oliver Fröhlich, Harry Van Berne, Matthias Lutze, Wilten Boys' Choir, Capella De La Torre, Katharina Bauml",
    "isrc": "ATTF41700208"
  },
  {
    "title": "Poems of Life: I. Gary Died - Just like That - Watching for Death - Face",
    "artist": "Kenneth Fuchs, Aryeh Nussbaum Cohen, London Symphony Orchestra, Joann Falletta",
    "isrc": "HKI191729205"
  },
  {
    "title": "Ich elender Mensch, wer wird mich erlösen, BWV 48: IV. Aria. Ach lege das Sodom (Alto)",
    "artist": "Johann Sebastian Bach, Sytse Buwalda, Holland Boys Choir, Netherlands Bach Collegium, Pieter Jan Leusink",
    "isrc": "NLY331306865"
  },
  {
    "title": "Wenn ich, Herr Jesu, habe dich",
    "artist": "Dietrich Buxtehude, Henri Ledroit, Ricercar Consort",
    "isrc": "BER189025204"
  },
  {
    "title": "Waffne dich mein Geist zu kämpfen, GWV 1148/20: Aria",
    "artist": "Christoph Graupner, Franz Vitzthum, Capricornus Consort Basel, Péter Barczi",
    "isrc": "DEB901800907"
  },
  {
    "title": "I Was Glad, Z.19",
    "artist": "Henry Purcell, Paul Esswood, Ian Partridge, Stafford Dean, Choir of St. John's College, Cambridge, Strings, John Scott, George Guest",
    "isrc": "GBF077510740"
  },
  {
    "title": "Mass No. 11 in D Major: I. Kyrie",
    "artist": "Johann David Heinichen, Patrick Van Goethem, Dresdner Kammerchor, Dresdner Barockorchester, Hans-Christoph Rademann",
    "isrc": "DEB111500701"
  },
  {
    "title": "Messiah, HWV 56, Pt. 1: No. 6, Aria. But Who May Abide the Day of His Coming? (Alto)",
    "artist": "George Frideric Handel, Charles Brett, The Monteverdi Choir, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "NLA508207152"
  },
  {
    "title": "1000 Airplanes On The Roof: The Encounter",
    "artist": "Philip Glass, Anthony Roth Costanzo, Jonathan Cohen, Les Violons du Roy",
    "isrc": "USUM71805927"
  },
  {
    "title": "Ich elender Mensch, wer wird mich erlosen, BWV 48: Aria. Ach lege das Sodom der sundlichen Glieder (Alto)",
    "artist": "Johann Sebastian Bach, William Towers, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "GBHNG0400151"
  },
  {
    "title": "Nisi Dominus, RV 608: IV. Cum dederit",
    "artist": "Antonio Vivaldi, Maarten Engeltjes, PRJCT Amsterdam",
    "isrc": "NLE422305316"
  },
  {
    "title": "Vespro della Beata Virgine - Arr. Philip Pickett: Gloria patri",
    "artist": "Claudio Monteverdi, Christopher Robson, Andrew King, John Mark Ainsley, New London Consort, Philip Pickett",
    "isrc": "GBF078941533"
  },
  {
    "title": "Ahi! Amours",
    "artist": "Nigel Rogers, Early Music Consort Of London, David Munrow",
    "isrc": "GBF077040716"
  },
  {
    "title": "Herr, deine Augen sehen nach dem Glauben!, BWV 102: Aria, \"Weh der Seele, die den Schaden\"",
    "artist": "Johann Sebastian Bach, William Purefoy, Harry Christophers, The Sixteen",
    "isrc": "GBEJP1311509"
  },
  {
    "title": "Orlando, HWV 31*: Act I: Fammi combattere mostri e tifei",
    "artist": "George Frideric Handel, Axel Köhler, Petra Hiltawsky, Gunter Strobelt, Frank Benkendorf, Wolfgang Katschner, Lutz Gabler, Alexander Weimann, Handel Festival Orchestra, Howard Arman",
    "isrc": "US2TL0911905"
  },
  {
    "title": "Serse, HWV 40, Act I: Ombra mai fù, \"Largo\"",
    "artist": "George Frideric Handel, Yoshikazu Mera, Japan Philharmonic Orchestra, Shigeo Genda",
    "isrc": "SEAEJ9749030"
  },
  {
    "title": "La Giuditta (Version for 3 Voices), Pt. 1: Part I: Chi m'addita, per pieta (Giuditta)",
    "artist": "Alessandro Scarlatti, Marco Lazzara, Mario Nuvoli, Alessandro Stradella Consort, Rosita Frisani, Estevan Velardi",
    "isrc": "USB8U1086586"
  },
  {
    "title": "Kommt, eilet und laufet (Easter Oratorio), BWV 249: 8. Aria \"Saget, saget\"",
    "artist": "Johann Sebastian Bach, Ralf Popken, Orchestra of the Age of Enlightenment, Gustav Leonhardt",
    "isrc": "NLA509304709"
  },
  {
    "title": "Shalom Aleichem (Safed)",
    "artist": "Traditional, Yaniv D'or, Ensemble NAYA, Barrocade, Amit Tiefenbrunn",
    "isrc": "HKI191526701"
  },
  {
    "title": "Salve regina: V. Illos tuos",
    "artist": "Nicola Porpora, Clint Van Der Linde, Les Muffatti",
    "isrc": "DEY322102009"
  },
  {
    "title": "Exsultate, Jubilate, K. 165: IV. Allegro. Alleluja",
    "artist": "Wolfgang Amadeus Mozart, Michael Maniaci, Boston Baroque, Martin Pearlman",
    "isrc": "USTE10920081"
  },
  {
    "title": "Come Ye Sons of Art, Z. 323: No. 5, Strike the Viol",
    "artist": "Henry Purcell, Thierry Grégoire, Ensemble Les Songes Voyageurs, Caroline Huynh Van Xuan, Nolwenn Le Guern, Etienne Galletier",
    "isrc": "ITCC54000389"
  },
  {
    "title": "Apollo et Hyacinthus, K. 38: No 11. Aria: En! duos conspicis (Zephyrus)",
    "artist": "Wolfgang Amadeus Mozart, Christopher Ainslie, Ian Page",
    "isrc": "GBLLH1957711"
  },
  {
    "title": "Teseo, HWV 9 / Act I: Ah! Cruda Gelosia",
    "artist": "George Frideric Handel, Matthias Rexroth, Staatsorchester Stuttgart, Konrad Junghanel",
    "isrc": "DEB110902710"
  },
  {
    "title": "Stabat mater: Quando corpus morietur",
    "artist": "Giovanni Battista Pergolesi, Jorg Waschinski, Michael Chance, Cologne Chamber Orchestra, Helmut Müller-Brühl",
    "isrc": "HKI190472212"
  },
  {
    "title": "Niobe, regina di Tebe: Act I Scene 2: Aria: Miratemi begl'occhi (Anfione, Niobe, Clearte, Nerea)",
    "artist": "Agostino Steffani, Jacek Laszczkowski, Véronique Gens, Tim Mead, Delphine Galou, Balthasar-Neumann-Ensemble, Thomas Hengelbrock",
    "isrc": "GB6CE1500055"
  },
  {
    "title": "Hasse: Artaserse, Act 2: \"Pallido il sole\" (Artabano)",
    "artist": "Johann Adolf Hasse, Aris Christofellis, Flavio Colusso",
    "isrc": "FRZ119401560"
  },
  {
    "title": "Clori vezzosa, e bella: Aria Allegro",
    "artist": "Alessandro Scarlatti, Andrew Radley, Sounds Baroque, Julian Perkins",
    "isrc": "GBELX1103721"
  },
  {
    "title": "O sacrum convivium",
    "artist": "Antonio de Salazar, Andrew Watts, Iain Simcock, James O'Donnell, Westminster Cathedral Choir, Andrew Lawrence-King",
    "isrc": "GBAJY9033008"
  },
  {
    "title": "Lobet Gott In Seinen Reichen, BWV 11: IV. Arie: \"Ach, bleibe doch, mein liebstes Leben\"",
    "artist": "Johann Sebastian Bach, David Allsopp, Barockorchester Stuttgart, Frieder Bernius",
    "isrc": "DEB111500515"
  },
  {
    "title": "Il trionfo di Clelia, Atto 2: \"Vorrei che almen per gioc\"",
    "artist": "Christoph Willibald Gluck, Florin Cezar Ouatu, Armonia Atenea, Giuseppe Sigismondi de Risio",
    "isrc": "DEB241273412"
  },
  {
    "title": "Stabat Mater, RV 621: I. Stabat mater dolorosa (Largo)",
    "artist": "Antonio Vivaldi, Graham Pushee, John Liddy",
    "isrc": "AUAB09850230"
  },
  {
    "title": "Reading Ends in Melancholy (The Second Song)",
    "artist": "John Abell, Concerto Caledonia",
    "isrc": "UKDST1505011"
  },
  {
    "title": "Komm, du süsse Todesstunde, BWV 161: I. Aria \"Komm, du süße Todesstunde\"",
    "artist": "Johann Sebastian Bach, Matthew White, Collegium Vocale Gent, Philippe Herreweghe",
    "isrc": "FRZ140645180"
  },
  {
    "title": "Or che una nube ingrata: Aria: Senza il misero piacer (Countertenor)",
    "artist": "Nicola Porpora, Nicholas Clapton, Borbála Dobozy, Rezső Pertorini",
    "isrc": "HUA253174706"
  },
  {
    "title": "O Ewigkeit, du Donnerwort, BWV 60: Aria: O Ewigkeit, du Donnerwort (Alto, Tenor)",
    "artist": "Johann Sebastian Bach, Robin Tyson, James Gilchrist, Peter Harvey, The Monteverdi Choir, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "GBHNG1001144"
  },
  {
    "title": "Aria Il Viver e un ombra",
    "artist": "Agostino Steffani, Tobias Cole, Sally Melhuish, Alana Blackburn, Hans-Dieter Michatz, Tim Blomfield, Monika Kornel",
    "isrc": "AUNI41200240"
  },
  {
    "title": "Requiem in D Minor, K. 626: Sequence No. 5: Confutatis",
    "artist": "Wolfgang Amadeus Mozart, Max Emanuel Cenčić, Derek Lee Ragin, Michael Knapp, Gotthold Schwarz, Vienna Boys' Choir, Chorus Viennensis, Vienna Volksoper Orchestra, Peter Marschik",
    "isrc": "US2TL0914507"
  },
  {
    "title": "Vendado amor es, no ciego ( Zarzuela): Tempestad grande",
    "artist": "José de Nebra, Bejun Mehta, Concerto Köln, Pablo Heras-Casado",
    "isrc": "DEN961400010"
  },
  {
    "title": "Nisi Dominus, RV 608: 4. \"Cum dederit\" (Andante)",
    "artist": "Antonio Vivaldi, Franco Fagioli, I Barocchisti, Diego Fasolis",
    "isrc": "GBF071710204"
  },
  {
    "title": "Ich habe genug, BWV 82a: I. Ich habe genug (Arr. for Soprano)",
    "artist": "Johann Sebastian Bach, Valer Sabadus, Kammerorchester Basel, Julia Schröder",
    "isrc": "DEE862002655"
  },
  {
    "title": "Tamerlano, HWV 18, Acte I Scène 2: \"Vo' dar pace a un' alma altiera\" (Tamerlano)",
    "artist": "George Frideric Handel, Xavier Sabata, Riccardo Minasi, Il Pomo D'oro",
    "isrc": "FR0V61304801"
  },
  {
    "title": "Messiah, HWV 56, Part I: No. 6, Air \"But Who May Abide the Day of His Coming?\"",
    "artist": "George Frideric Handel, Lawrence Zazzo, Freiburger Barockorchester, René Jacobs",
    "isrc": "FRZ140601060"
  },
  {
    "title": "San Giovanni Battista: Io per me non cangerei",
    "artist": "Alessandro Stradella, Filippo Mineccia, Nereydas, Javier Ulises Illán",
    "isrc": "ES7891800209"
  },
  {
    "title": "Polifemo: Alto giove, è tua grazia e tuo vanto",
    "artist": "Nicola Porpora, Valer Barna-Sabadus, Pera Ensemble, Mehmet Cemal Yesilcay",
    "isrc": "DES380020596"
  },
  {
    "title": "Matthäus-Passion, BWV 244, Pt. 2: No. 39, Aria. Erbarme dich (Alto)",
    "artist": "Johann Sebastian Bach, Michael Chance, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "DEF058831118"
  },
  {
    "title": "Il Medo: Non è più folle lusinga",
    "artist": "Leonardo Vinci, David Hansen, Alessandro De Marchi",
    "isrc": "CH0011300227"
  },
  {
    "title": "Vivaldi: Stabat Mater in F Minor, RV 621: I. Stabat Mater dolorosa",
    "artist": "Antonio Vivaldi, David Daniels, Europa Galante, Fabio Biondi",
    "isrc": "GBAYC0102432"
  },
  {
    "title": "Amanti, io vi so dire",
    "artist": "Benedetto Ferrari, Carlo Vistoli, Ensemble Sezione Aurea, Filippo Pantieri",
    "isrc": "FR46Y1847410"
  },
  {
    "title": "Purcell: Come Ye Sons of Art, Z. 323 \"Ode for Queen Mary's Birthday\": No. 2, Aria and Chorus. \"Come Ye Sons of Art Away\"",
    "artist": "Henry Purcell, Iestyn Davies, Lestyn Davies, The English Concert, Trevor Pinnock",
    "isrc": "GBAYC1202606"
  },
  {
    "title": "Serse, HWV 40, Act I Scene 1: Arioso \"Ombra mai fù\"",
    "artist": "George Frideric Handel, Andreas Scholl, Akademie für Alte Musik Berlin",
    "isrc": "FRZ149824070"
  },
  {
    "title": "Ariodante, HWV 33: Dover, giustizia, amor",
    "artist": "George Frideric Handel, Christophe Dumaux, Festspielorchester Göttingen, Laurence Cummings",
    "isrc": "DECP92001001"
  },
  {
    "title": "Artaserse, Act III, Scene 1: Aria \"Son qual nave ch'agitata\" (Arbace)",
    "artist": "Riccardo Broschi, Derek Lee Ragin",
    "isrc": "FRZ139320660"
  },
  {
    "title": "O Solitude, My Sweetest Choice!, Z. 406: Song",
    "artist": "Henry Purcell, Gérard Lesne, Il Seminario Musicale",
    "isrc": "FRZ130200073"
  },
  {
    "title": "Monteverdi: L'incoronazione di Poppea, SV 308, Act 3: \"Pur ti miro\" (Nerone, Poppea)",
    "artist": "Claudio Monteverdi, Philippe Jaroussky, L'Arpeggiata, Núria Rial, Christina Pluhar",
    "isrc": "GBAYC0802534"
  },
  {
    "title": "Ich steh mit einem Fuß im Grabe, BWV 156: IV. Arie (Alt) - Herr, was du willt, soll mir gefallen",
    "artist": "Johann Sebastian Bach, Terry Wey, Orchester der J. S. Bach-Stiftung",
    "isrc": "CH9211800046"
  },
  {
    "title": "Stabat Mater, RV 621: I. Stabat Mater – II. Cuius animam – III. O quam tristis",
    "artist": "Antonio Vivaldi, James Bowman, Academy of Ancient Music, Christopher Hogwood",
    "isrc": "GBF077500161"
  },
  {
    "title": "No. 39, Erbarme dich, mein Gott, um meiner Zähren Willen",
    "artist": "Johann Sebastian Bach, Damien Guillon, Bach Collegium Japan, Masaaki Suzuki",
    "isrc": "SEAEB1900390"
  },
  {
    "title": "Polifemo: Aria: Morirei del partir nel momento - Aci",
    "artist": "Nicola Porpora, Yuriy Mynenko, George Petrou, Armonia Atenea",
    "isrc": "ATFO32200540"
  },
  {
    "title": "Le Chant des Oyseaulx",
    "artist": "Clément Janequin, Dominique Visse, Ensemble Clément Janequin",
    "isrc": "FRZ148213010"
  },
  {
    "title": "O Solitude, My Sweetest Choice, Z. 406",
    "artist": "Henry Purcell, Tim Mead, Les Musiciens De Saint-Julien, François Lazarevitch",
    "isrc": "FR50X1841903"
  },
  {
    "title": "Johannespassion, BWV 245 \"Chor\": No. 1, Herr unser Herrscher",
    "artist": "Johann Sebastian Bach, raffaele pe, Francesca Boncompagni, Daniel Norman, Simone Toni, Silete venti!, Knabenchor Collegium luvenum Stuttgart, Mauro Borgioni",
    "isrc": "ITH452400301"
  },
  {
    "title": "Mass in B Minor, BWV 232: Benedictus: Osanna in excelsis (Chorus)",
    "artist": "Johann Sebastian Bach, Robin Blaze, Bach Collegium Japan Chorus, Bach Collegium Japan, Masaaki Suzuki",
    "isrc": "SEAER0702130"
  },
  {
    "title": "Strike the viol",
    "artist": "Henry Purcell, Carlos Mena, Philippe Pierlot, Ricercar Consort",
    "isrc": "FRU621010905"
  },
  {
    "title": "Owê dirre nôt!",
    "artist": "Neidhart von Reuental, Drew Minter, Mary Springfels, The Newberry Consort",
    "isrc": "USHM19108204"
  },
  {
    "title": "Piramo e Tisbe - Intermezzo tragico / 1. Act: \"Ah, non è ver, ben mio\"",
    "artist": "Johann Adolf Hasse, Vince Yi, Armonia Atenea, George Petrou",
    "isrc": "GBF071405700"
  },
  {
    "title": "Oedipus, Z. 583: Music for a While",
    "artist": "Henry Purcell, Alfred Deller, Wieland Kuijken, William Christie",
    "isrc": "FRZ147907120"
  },
  {
    "title": "Johannespassion, BWV 245: No. 7, Arie - Von den Stricken meiner Sünden (Alt)",
    "artist": "Johann Sebastian Bach, Alex Potter",
    "isrc": "CH9211900007"
  },
  {
    "title": "Songs, Op. 34: Vocalise, No. 14",
    "artist": "Sergei Rachmaninoff, Brian Asawa, Academy of St. Martin in the Fields, Sir Neville Marriner",
    "isrc": "USBC19801927"
  },
  {
    "title": "Stabat Mater in F Minor, P. 77: X. Fac ut portem Christi mortem",
    "artist": "Giovanni Battista Pergolesi, Christopher Lowrey, Les Talens Lyriques, Christophe Rousset",
    "isrc": "FR50X1844910"
  },
  {
    "title": "Boris Godunov, Act II: Popinka nash sidyel",
    "artist": "Modest Mussorgsky, Jochen Kowalski, Sofia Philharmonic Orchestra, Michail Jurowski",
    "isrc": "DEB260200003"
  },
  {
    "title": "Magnificat - Song of Mary",
    "artist": "Arvo Pärt, Daniel Taylor, The Trinity Choir",
    "isrc": "CAXZ71700006"
  },
  {
    "title": "Vivaldi: Giustino, RV 717, Act 2: \"Per noi soave e bella\" (Arianna)",
    "artist": "Antonio Vivaldi, Bruno de Sá, Francesco Corti, Il Pomo D'oro",
    "isrc": "GBAYC2101482"
  },
  {
    "title": "Un'alma innamorata, HWV 173: Aria: Quel povero core",
    "artist": "George Frideric Handel, Angelo Manzotti, Massimo Mercelli, Georges Kiss, Sonia Ruffino",
    "isrc": "ITDQ79955685"
  },
  {
    "title": "Messiah, HWV 56, Pt. 2: How Beautiful Are the Feet",
    "artist": "George Frideric Handel, Russell Oberlin, The Baroque Chamber Orchestra, Thomas Dunn, Albert Fuller",
    "isrc": "DEF055909672"
  },
  {
    "title": "Il Gedeone (Gideon): Part II: Lodi al Dio delle vittorie (Chorus)",
    "artist": "Nicola Porpora, Kai Wessel, Ulf Bästlein, Linda Perillo, Henning Voss, Jorg Waschinski, Johannes Chum, Vienna Nova Vocal Ensemble, Vienna Academy Orchestra, Martin Haselböck",
    "isrc": "DEB209961526"
  },
  {
    "title": "Poems of Life: Prologue. Ethereal - Times Slips Away",
    "artist": "Kenneth Fuchs, Aryeh Nussbaum Cohen, London Symphony Orchestra, Joann Falletta",
    "isrc": "HKI191729204"
  },
  {
    "title": "Gelobet sei der Herr, mein Gott, BWV 129: IV. Aria. Gelobet sei der Herr, mein Gott (Alto)",
    "artist": "Johann Sebastian Bach, Sytse Buwalda, Holland Boys Choir, Netherlands Bach Collegium, Pieter Jan Leusink",
    "isrc": "NLY331307371"
  },
  {
    "title": "Mit Weinen hebt sichs an",
    "artist": "Johann Christoph Bach, Henri Ledroit, Ricercar Consort",
    "isrc": "BER188321004"
  },
  {
    "title": "Weg, verdammtes Sündenleben, GWV 1147/20: Duet",
    "artist": "Christoph Graupner, Franz Vitzthum, Capricornus Consort Basel, Péter Barczi",
    "isrc": "DEB901800924"
  },
  {
    "title": "Akhnaten: Akhnaten and Nefertiti",
    "artist": "Philip Glass, Paul Esswood, Milagro Vargas, Dennis Russell Davies, Staatsopernchor Stuttgart, Staatsorchester Stuttgart",
    "isrc": "USSM10021911"
  },
  {
    "title": "Mass No. 11 in D Major / Credo: IIIc. Et in Spiritum Sanctum",
    "artist": "Johann David Heinichen, Patrick Van Goethem, Dresdner Barockorchester, Hans-Christoph Rademann",
    "isrc": "DEB111500708"
  },
  {
    "title": "Messiah, HWV 56, Pt. 2: No. 36, Aria. Thou Art Gone Up on High (Alto)",
    "artist": "George Frideric Handel, Charles Brett, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "NLA508207127"
  },
  {
    "title": "Liquid Days",
    "artist": "David Byrne, Philip Glass, Anthony Roth Costanzo, Jonathan Cohen, Les Violons du Roy",
    "isrc": "USUM71805930"
  },
  {
    "title": "Gott der Herr ist Sonn und Schild, BWV 79: Aria. Gott ist unser Sonn und Schild! (Alto)",
    "artist": "Johann Sebastian Bach, William Towers, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "GBHNG0400173"
  },
  {
    "title": "Stabat Mater, P. 77: IV. Quae moerebat",
    "artist": "Giovanni Battista Pergolesi, Maarten Engeltjes, PRJCT Amsterdam",
    "isrc": "NLE422305304"
  },
  {
    "title": "Nisi Dominus, RV 803: IV. Cum dederit",
    "artist": "Antonio Vivaldi, Christopher Robson, Robert King",
    "isrc": "GBABV0610752"
  },
  {
    "title": "Pax in nomine domini!",
    "artist": "Nigel Rogers, Early Music Consort Of London, David Munrow",
    "isrc": "GBF077040702"
  },
  {
    "title": "Requiem in D Minor, K. 626: Sequence No. 6: Lacrimosa dies illa",
    "artist": "Wolfgang Amadeus Mozart, Max Emanuel Cenčić, Derek Lee Ragin, Michael Knapp, Gotthold Schwarz, Vienna Boys' Choir, Chorus Viennensis, Vienna Volksoper Orchestra, Peter Marschik",
    "isrc": "US2TL0914508"
  },
  {
    "title": "Sosarme, re di Media, HWV 30, Act II Scene 8: Duetto \"Per le porte del tormento\" (Elmira, Sosarme)",
    "artist": "George Frideric Handel, Bejun Mehta, Rosemary Joshua, René Jacobs, Freiburger Barockorchester",
    "isrc": "FRZ141004130"
  },
  {
    "title": "Stabat Mater: Quis est homo qui non fleret…. Quis non posset",
    "artist": "Agostino Steffani, Franco Fagioli, Daniel Behle, I Barocchisti, Diego Fasolis",
    "isrc": "GBF071340503"
  },
  {
    "title": "Paride ed Elena, Wq. 39: Oh, del mio dolce ardor",
    "artist": "Christoph Willibald Gluck, Valer Sabadus, Alessandro De Marchi",
    "isrc": "DEE471400402"
  },
  {
    "title": "Ariodante, HWV 33: Ariodante, HWV 33, Acte II, Scène 5: \"Se l'inganno sortisce felice\" (Polinesso)",
    "artist": "George Frideric Handel, Xavier Sabata, Riccardo Minasi, Il Pomo D'oro",
    "isrc": "FR0V61304811"
  },
  {
    "title": "L’Eraclito amoroso",
    "artist": "Barbara Strozzi, Unknown, Lawrence Zazzo, Tercia Realidad, Jorge Jimenez",
    "isrc": "CH1492445601"
  },
  {
    "title": "La Susanna: Voi donzelle",
    "artist": "Alessandro Stradella, Filippo Mineccia, Nereydas, Javier Ulises Illán",
    "isrc": "ES7891800205"
  },
  {
    "title": "Oedipus, King of Thebes, Z. 583: Music for a While",
    "artist": "Henry Purcell, Valer Barna-Sabadus, Pavel Serbin, Olga Watts",
    "isrc": "DEU921387004"
  },
  {
    "title": "Esther, HWV 50a: O Jordan, Jordan, Sacred Tide (Aria - Priest of the Israelites)",
    "artist": "George Frideric Handel, Michael Chance, Harry Christophers, The Sixteen",
    "isrc": "GBEJP0401915"
  },
  {
    "title": "Andromaca: Talor che irato è il vento",
    "artist": "Leonardo Leo, David Hansen, Alessandro De Marchi",
    "isrc": "CH0011300224"
  },
  {
    "title": "Rinaldo / Act 1: Aria: Ogn'indugio",
    "artist": "George Frideric Handel, David Daniels, Academy of Ancient Music, Christopher Hogwood",
    "isrc": "GBBBB2000007"
  },
  {
    "title": "Semele, HWV 58, Act I Scene 2: Your Tuneful Voice My Tale Would Tell (Live)",
    "artist": "George Frideric Handel, Carlo Vistoli, English Baroque Soloists, John Eliot Gardiner",
    "isrc": "GBHNG2000014"
  },
  {
    "title": "Evening Hymn, Z.193 (arr. Silas Wolston)",
    "artist": "Henry Purcell, Silas Wolston, Iestyn Davies",
    "isrc": "GBLLH1958613"
  },
  {
    "title": "I. Stabat Mater dolorosa",
    "artist": "Antonio Vivaldi, Andreas Scholl, Chiara Banchini, Ensemble 415",
    "isrc": "FRZ149510130"
  },
  {
    "title": "Orlando, HWV 31: Fammi combattere",
    "artist": "George Frideric Handel, Christophe Dumaux, Festspielorchester Göttingen, Laurence Cummings",
    "isrc": "DECP92001014"
  },
  {
    "title": "Dos estrellas le siguen",
    "artist": "Manuel Machado, Gérard Lesne/Circa 1500",
    "isrc": "GBAYC8903161"
  },
  {
    "title": "Dido and Aeneas / Act 2: \"Stay, Prince...Jove's commands shall be obey'd\"",
    "artist": "Henry Purcell, Derek Lee Ragin, Thomas Allen, English Chamber Orchestra, Raymond Leppard",
    "isrc": "NLA508323411"
  },
  {
    "title": "St. John Passion, BWV 245 Pt. 1: VII. \"Von den Stricken meiner Sünden\" (Aria)",
    "artist": "Johann Sebastian Bach, Terry Wey, Jeannette Sorrell, Apollo's Fire",
    "isrc": "GBELX1706415"
  },
  {
    "title": "Stabat Mater, P. 77: VII. Alto. Eia mater, fons amoris",
    "artist": "Giovanni Battista Pergolesi, James Bowman, Academy of Ancient Music, Christopher Hogwood",
    "isrc": "GBF078841107"
  },
  {
    "title": "Vivaldi: Giustino, RV 717, Act 1: \"Vedrò con mio diletto\" (Anastasio)",
    "artist": "Antonio Vivaldi, Philippe Jaroussky, Ensemble Matheus, Jean-Christophe Spinosi",
    "isrc": "GBAYC0601627"
  },
  {
    "title": "St. John Passion, BWV 245: No. 7, Von den Stricken meiner Sünden",
    "artist": "Johann Sebastian Bach, Damien Guillon, Bach Collegium Japan, Masaaki Suzuki",
    "isrc": "SEAEB2051070"
  },
  {
    "title": "Polifemo: Aria: Nell'attendere il mio bene - Aci",
    "artist": "Nicola Porpora, Yuriy Mynenko, George Petrou, Armonia Atenea",
    "isrc": "ATFO32200690"
  },
  {
    "title": "Dido & Aeneas: Dido & Aeneas: Act III, Chorus \"With dropping wings ye Cupids come\"",
    "artist": "Henry Purcell, Dominique Visse, Susan Bickley, Orchestra of the Age of Enlightenment, Lynne Dawson, Robin Blaze, Stephen Wallace, Rosemary Joshua, John Bowen, Gerald Finley, Maria Cristina Kiehr, René Jacobs",
    "isrc": "FRZ149827390"
  },
  {
    "title": "King Arthur, Z. 628: \"What Power Art Thou\"",
    "artist": "Henry Purcell, Tim Mead, Les Musiciens De Saint-Julien, François Lazarevitch",
    "isrc": "FR50X1841909"
  },
  {
    "title": "Markus Passion, BWV 247: Aria (Alto) \"Mein Heiland, dich vergeß ich nicht Ode Funèbre\" (aus BWV 198)",
    "artist": "Johann Sebastian Bach, raffaele pe, Jordi Savall",
    "isrc": "CH4211900016"
  },
  {
    "title": "Wir danken dir, Gott, wir danken dir, BWV 29: Chorale. Wir danken dir, Gott (Chorus)",
    "artist": "Johann Sebastian Bach, Robin Blaze, Bach Collegium Japan Chorus, Bach Collegium Japan, Masaaki Suzuki",
    "isrc": "SEAET1281140"
  }
]