[
  {
    "title": "Der fidele Bauer: Jeder tragt sein Pinkerl",
    "artist": "Leo Fall, Peter Alexander, Grosses Operetten Orchester, Franz Marszalek",
    "isrc": "DEF066608020"
  },
  {
    "title": "In einer kleinen Konditorei",
    "artist": "Fred Raymond, Heinz Maria Lins",
    "isrc": "DEAD61607813"
  },
  {
    "title": "Dostal: Die ungarische Hochzeit, Act 2: \"Spiel mir das Lied von Glück und Treu\" (Janka)",
    "artist": "Nico Dostal, Lucia Popp, Academy of St. Martin in the Fields, Sir Neville Marriner",
    "isrc": "GBAYC8602659"
  },
  {
    "title": "Gasparone: Dunkelrote Rosen",
    "artist": "Carl Millöcker, Rudolf Schock, Werner Eisbrenner",
    "isrc": "DEE476700159"
  },
  {
    "title": "Frau Luna: Ouvertüre",
    "artist": "Paul Lincke, Hamburger Rundfunkorchester, Wilhelm Stephan",
    "isrc": "DEHB51283516"
  },
  {
    "title": "Dein Ist Mein Ganzes Herz",
    "artist": "Franz Lehár, John Riesen, Neill Campbell",
    "isrc": "QZK6P1917093"
  },
  {
    "title": "Zar und Zimmermann, LoWV 38: Ballett (Holzschuhtanz)",
    "artist": "Albert Lortzing, Bamberg Symphony, Hans Gierster",
    "isrc": "DEF056630910"
  },
  {
    "title": "Der Vogelhändler: Schenkt man sich Rosen in Tirol",
    "artist": "Carl Zeller, Rudolf Schock, Erika Köth, Frank Fox",
    "isrc": "DEE477500038"
  },
  {
    "title": "Komm, Zigány - From The Operetta \"Gräfin Mariza\"",
    "artist": "Emmerich Kálmán, André Rieu, Johann Strauss Orchestra",
    "isrc": "NLA309400136"
  },
  {
    "title": "Schubert / Orch. Mahler: String Quartet No. 14 in D Minor, D. 810 \"Death and the Maiden\": II. Andante con moto",
    "artist": "Franz Schreker, Camerata Academica Salzburg/Franz Welser-Möst, Franz Welser-Möst, Camerata Salzburg",
    "isrc": "GBAYC9601118"
  },
  {
    "title": "Auf Der Heide Bluh N Die Letzten Rosen",
    "artist": "Robert Stolz, André Rieu, Maastricht Salon Orchestra",
    "isrc": "BEQ010300266"
  },
  {
    "title": "Im weißen Rössl: Im weißen Rössl am Wolfgangsee",
    "artist": "Ralph Benatzky, Rudolf Schock, Ingeborg Hallstein, Johannes Fehring",
    "isrc": "DEE477100385"
  },
  {
    "title": "Viktoria und ihr Husar: Reich' mir zum Abschied noch einmal die Hände",
    "artist": "Paul Abraham, Sandor Konya, Herta Talmar, Grosses Operetten Orchester, Franz Marszalek",
    "isrc": "DEF066204500"
  },
  {
    "title": "Der Vetter aus Dingsda: Strahlender Mond, der am Himmelszelt thront",
    "artist": "Eduard Künneke, Renate Holm, Werner Schmidt-Boelcke",
    "isrc": "DEE476600004"
  },
  {
    "title": "Parade of the Tin Soldiers, op.123",
    "artist": "Leon Jessel, Berlin Symphony Orchestra/Gerhard Becker, Conductor",
    "isrc": "DEA580800269"
  },
  {
    "title": "Palestrina, Act III: Wie lange sie bleiben",
    "artist": "Hans Pfitzner, Otmar Suitner, Staatskapelle Berlin, Chor Der Staatsoper Berlin, Peter Schreier, Carola Nossek",
    "isrc": "DES380002864"
  },
  {
    "title": "L'Africaine / Act 4: \"Mi batte il cor... O Paradiso!\"",
    "artist": "Giacomo Meyerbeer, Luciano Pavarotti, National Philharmonic Orchestra, Oliviero de Fabritiis",
    "isrc": "GBF077900110"
  },
  {
    "title": "Der Vampyr (The Vampire): Overture",
    "artist": "Heinrich Marschner, Markus Marquardt, Regina Klepper, Jonas Kaufmann, Franz Hawlata, Yoo-Chang Nah, Anke Hoffmann, Thomas Dewald, Heinz Heidbüchel, Kay Immer, Franz Gerihsen, Josef Otten, Marietta Schwittay-Niedzwicki, Dirk Schortemeier, Cologne WDR Radio Chorus, WDR Sinfonieorchester Köln, Helmut Froschauer",
    "isrc": "DEB260100001"
  },
  {
    "title": "Ein Walzertraum: Leise, ganz leise klingt's durch den Raum",
    "artist": "Oscar Straus, Rudolf Schock, Robert Stolz",
    "isrc": "DEE477700051"
  },
  {
    "title": "Martha / Act 2: Last Rose of Summer",
    "artist": "Friedrich von Flotow, Renée Fleming, English Chamber Orchestra, Jeffrey Tate",
    "isrc": "GBF079710180"
  },
  {
    "title": "Heuberger: Im chambre séparée",
    "artist": "Richard Heuberger, Anna Netrebko, Piotr Beczala",
    "isrc": "DEUM70807335"
  },
  {
    "title": "Die Walkure, Act III: Ride of the Valkyries",
    "artist": "Richard Wagner, Budapest Symphony Orchestra, György Lehel",
    "isrc": "USB8U1008153"
  },
  {
    "title": "Harpsichord Concerto in D Major, WVC:XIII:72: III. Vivace",
    "artist": "Carl Heinrich Graun, Philippe Grisvard, Ensemble Diderot, Johannes Pramsohler",
    "isrc": "FR9W12408789"
  },
  {
    "title": "Königskinder, Act III Finale: Verdorben! Gestorben! (Fiddler's aria)",
    "artist": "Engelbert Humperdinck, Samuel Hasselhorn, Poznań Philharmonic Orchestra, Łukasz Borowicz, Poznań Nightingales",
    "isrc": "FR7JM2376020"
  },
  {
    "title": "Wozzeck, Op. 7, Act I Scene 1: The Captain's Room. Langsam, Wozzeck, langsam!",
    "artist": "Alban Berg, Franz Grundheber, Heinz Zednik, Wiener Philharmoniker, Claudio Abbado",
    "isrc": "DEF058730902"
  },
  {
    "title": "Hasse: Sanctus Petrus et Sancta Maria Magdalena: \"Mea tormenta, properate!\"",
    "artist": "Johann Adolf Hasse, Jakub Józef Orliński, Maxim Emelyanychev, Il Pomo D'oro",
    "isrc": "GBAYC1800995"
  },
  {
    "title": "The Brockes-Passion: 1. Chor. \"Mich vom Stricke meiner Sünden\" (Chor gläubiger Seelen)",
    "artist": "Reinhard Keiser, Vox Luminis, Les Muffatti, Peter Van Heyghen",
    "isrc": "DEY321303001"
  },
  {
    "title": "Lear / Part One: Wir haben euch hierher befohlen",
    "artist": "Aribert Reimann, Julia Varady, Helga Dernesch, Colette Lorand, Dietrich Fischer-Dieskau, Bavarian State Orchestra, Gerd Albrecht",
    "isrc": "DEF057831801"
  },
  {
    "title": "Der Evangelimann, Op. 45: Selig sind, die Verfolgung leiden",
    "artist": "Wilhelm Kienzl, Joseph Schmidt, Studio Orchestra, Otto Dobrindt",
    "isrc": "DEAD60401712"
  },
  {
    "title": "String Quartet in B-Flat Major: III. Allegro",
    "artist": "Florian Leopold Gassmann, Ensemble Vox Aurae, Giancarlo De Lorenzo",
    "isrc": "ITE011802233"
  },
  {
    "title": "Die Vögel / Vorspiel und Prolog: Ach, ach, ach! Liebwerte Freunde, gegrüßt",
    "artist": "Walter Braunfels, Hellen Kwon, Deutsches Symphonie-Orchester Berlin, Lothar Zagrosek",
    "isrc": "GBF079443502"
  },
  {
    "title": "Große Orgelsonate in C Dur für Geübtere",
    "artist": "Justin Heinrich Knecht, Gerhard Gnann",
    "isrc": "DEE219900705"
  },
  {
    "title": "Der Besuch der alten Dame, Op. 35, Act I: Bahnhof I. Die Gudrun - Hamburg Neapel",
    "artist": "Gottfried von Einem, Vienna State Opera Chorus, Vienna State Opera Orchestra, Horst Stein",
    "isrc": "DEB951893001"
  },
  {
    "title": "Glück: I. Andante",
    "artist": "Siegfried Wagner, Rundfunk-Sinfonieorchester Frankfurt, Dimitrij Kitajenko",
    "isrc": "DEF059607131"
  },
  {
    "title": "Kassandra, Melodrama on text by Friedrich Schiller, Op. 9, No. 1",
    "artist": "Max von Schillings, Martin Neubauer, Thuringian Symphony Orchestra, Konrad Bach",
    "isrc": "HKI199416801"
  },
  {
    "title": "Columbus, Act I: Die hochgelehrten Erdkundigen",
    "artist": "Werner Egk, Fritz Wunderlich, Bavarian Radio Chorus, Symphonieorchester des Bayerischen Rundfunks",
    "isrc": "DEB950154901"
  },
  {
    "title": "Bruder Straubinger: Küssen ist keine Sünd'",
    "artist": "Edmund Eysler, Richard Tauber, Berlin Großen Schauspielhause Orchestra, Ernst Hauke",
    "isrc": "DEL111401365"
  },
  {
    "title": "Alceste: Overture",
    "artist": "Anton Schweitzer, Concerto Köln, Michael Hofstetter",
    "isrc": "DES380020986"
  },
  {
    "title": "L'imboscata: Dille che in lei rispetto",
    "artist": "Joseph Weigl, Fabio Biondi, Ann Hallenberg, Stavanger Symphony Orchestra, Stavanger Symphony Orchestra Choir",
    "isrc": "FRZ131211030"
  },
  {
    "title": "Die Weiße Rose: Einmal noch mochte ich mit dir durch unsere Walder laufen (Sophie)",
    "artist": "Udo Zimmermann, Gabriele Fontana, Lutz-Michael Harder, Die Weiße Rose Instrumentalensemble",
    "isrc": "DEB958716209"
  },
  {
    "title": "Ilsebill: Scene 1: Der Morgen taut (Der Fischer)",
    "artist": "Friedrich Klose, Norbert Schmittberg, Sabine Turner, Jaroslaw Sielicki, Michael Ende, Andreas Joost, Hans Lydman, Claudius Muth, Corinna Hischer, Sibylle Fischer, Judith Berning, Agnete Munk Rasmussen, Hans Schaapkens, Daniel Shay, Aachen Youth Choir, Aachen Opera Chorus, Theatre Aachen, Aachen Symphony Orchestra, Marcus Bosch",
    "isrc": "USB8U1000626"
  },
  {
    "title": "Das Dreimäderlhaus, Act I: Leise flehen meine Lieder",
    "artist": "Heinrich Berté, Rudolf Schock, Frank Fox, FFB-Orchester",
    "isrc": "DEA341300794"
  },
  {
    "title": "Proch: Air and Variations on \"Deh, torna mio bene\", Op. 164",
    "artist": "Heinrich Proch, Natalie Dessay, Richard Waage, Michael Schønwandt, Berliner Sinfonieorchester",
    "isrc": "FRZ119702230"
  },
  {
    "title": "Altsesta: \"Razverzi pyos gortani, laya\"",
    "artist": "Hermann Raupach, Cecilia Bartoli, I Barocchisti, Diego Fasolis",
    "isrc": "GBF071400830"
  },
  {
    "title": "Oberst Chabert (Colonel Chabert): Act I Scene 4: Sie wunschen mich zu sprechen? (Derville)",
    "artist": "Hermann Wolfgang Waltershausen, Bo Skovhus, Raymond Very, Manuela Uhl, Simon Pauly, Stephen Bronk, Paul Kaufmann, Berlin Deutsche Opera Orchestra, Jacques Lacombe",
    "isrc": "DEB201061905"
  },
  {
    "title": "Ekkehard: Act I: O edle Frau, ubt Gnade aus (Waltzmann, Hadwig, Ekkehard, Chorus, Montfort, Praxedis, Spazzo)",
    "artist": "Johann Joseph Abert, Nyla van Ingen, Susanne Kelling, Henryk Bohm, Jorg Hempel, Alfred Reiter, Christian Gerhaher, Jonas Kaufmann, Mihoko Fujimura, Stuttgarter Choristen, South West German Radio Kaiserslautern Orchestra, Peter Falk",
    "isrc": "DEB260000149"
  },
  {
    "title": "Symphony No. 1 in F Minor: III. Sehr rasch - Etwas langsamer",
    "artist": "Julius Bittner, Siberian Symphony Orchestra, Dmitry Vasiliev",
    "isrc": "GBJZY1950004"
  },
  {
    "title": "Bassoon Concerto in F Major, Op. 44: III. Rondo: Allegro non troppo",
    "artist": "Peter Josef von Lindpaintner, Albrecht Holder, Stuttgart Philharmonic Orchestra, Nicolás Pasquet",
    "isrc": "HKI199505403"
  },
  {
    "title": "Komm' herab, o Madonna Theresa (Ständchen des Don Cesar aus \"Don Cesar\") - 1992 Remastered Version",
    "artist": "Rudolf Dellinger, Joseph Schmidt",
    "isrc": "DEA340702964"
  },
  {
    "title": "Lied der verderbten Unschuld beim Wäschefalten (Arr. by T. Medek)",
    "artist": "Rudolf Wagner-Regeny, Gisela May, Studio-Orchester, Henry Krtschil",
    "isrc": "DES380704012"
  },
  {
    "title": "Der Trompeter von Säkkingen: Behüt‘ Dich Gott, es wär so schön gewesen (Arr. R. Friedrich & E. Takezawa for Trumpet & Piano)",
    "artist": "Victor Nessler, Reinhold Friedrich, Eriko Takezawa",
    "isrc": "DEFG22131739"
  },
  {
    "title": "Biedermann und die Brandstifter, Act I Prolog (Live)",
    "artist": "Šimon Voseček, Amadeus Ensemble Wien, Walter Kopéra",
    "isrc": "ATRF71519001"
  },
  {
    "title": "Die Rose von Stambul · Operette in 3 Akten (Querschnitt in der Originalinstrumentierung) (2002 Digital Remaster), Zweiter Akt: - Ihr Stillen, Süßen Frau'N (Achmed)",
    "artist": "Leo Fall, Melitta Muszely, Christine Görner, Fritz Wunderlich, Heinz Maria Lins, Harry Friedauer, Carl Michalski, Symphonie-Orchester Graunke",
    "isrc": "DEA340800455"
  },
  {
    "title": "Maske in Blau: Schau einer schöne Frau nicht zu tief in die Augen",
    "artist": "Fred Raymond, Herbert Ernst Groh, Antonia Fahberg, Gunter Kallmann Choir, Grosses Operetten Orchester, Franz Marszalek",
    "isrc": "DEF066407370"
  },
  {
    "title": "Dostal: Clivia: Ich bin verliebt",
    "artist": "Nico Dostal, Margit Schramm, Das Grosse Berliner Operettenorchester, Fried Reimann",
    "isrc": "DEF076504820"
  },
  {
    "title": "Mackeben & Millöcker: Die Dubarry: \"Ich schenk mein Herz nur dem allein\" (Jeanne)",
    "artist": "Carl Millöcker, Theo Mackeben, Lucia Popp, Academy of St. Martin in the Fields, Sir Neville Marriner",
    "isrc": "GBAYC8602651"
  },
  {
    "title": "Lysistrata - Arr. I Salonisti: Glühwürmchen-Idyll",
    "artist": "Paul Lincke, Thomas Füri, I Salonisti, Lorenz Hasler, Ferenc Szedlak, Bela Szedlak, Werner Giger",
    "isrc": "GBF079740507"
  },
  {
    "title": "Lortzing: Zar und Zimmermann, Act III: 'Holzschuhtanz'",
    "artist": "Albert Lortzing, Berliner Symphoniker, Berislav Klobucar",
    "isrc": "DEA341100654"
  },
  {
    "title": "Die lustige Witwe (The Merry Widow) (2000 - Remaster): XIV. Lippen schweigen (Danilo/Hanna)",
    "artist": "Franz Lehár, Eberhard Waechter/Elisabeth Schwarzkopf/Philharmonia Orchestra/Lovro von Matacic, Eberhard Waechter, Lovro Von Matacic, Philharmonia Orchestra",
    "isrc": "GBAYC0001029"
  },
  {
    "title": "Der Vogelhändler: Ich bin die Christel von der Post",
    "artist": "Carl Zeller, Renate Holm, Frank Fox",
    "isrc": "DEE477500029"
  },
  {
    "title": "Gräfin Mariza: Komm Zigany (auch ich war einst ein feiner Csárdáskavalier)",
    "artist": "Emmerich Kálmán, Peter Alexander",
    "isrc": "DEE470000273"
  },
  {
    "title": "Valse lente",
    "artist": "Franz Schreker, Konzerthausorchester Berlin, Christoph Eschenbach",
    "isrc": "DEN962203090"
  },
  {
    "title": "\"Im Prater blühn wieder die Bäume\"",
    "artist": "Robert Stolz, Fritz Wunderlich, Wiener Staatsopernchor, Vienna Volksoper Orchestra",
    "isrc": "DEF066609190"
  },
  {
    "title": "Im weißen Rössl: \"Es muss was Wunderbares sein\"",
    "artist": "Ralph Benatzky, Jonas Kaufmann, Jochen Rieder, Berlin Radio Symphony Orchestra",
    "isrc": "USSM11403033"
  },
  {
    "title": "Victoria und ihr Husar: Ja, so ein Mädel, ungarisches Mädel",
    "artist": "Paul Abraham, Peter Alexander",
    "isrc": "DEA815900001"
  },
  {
    "title": "Der Vetter aus Dinsda: Ich bin nur ein armer Wandergesell",
    "artist": "Eduard Künneke, Rudolf Schock, Werner Schmidt-Boelcke",
    "isrc": "DEE476600094"
  },
  {
    "title": "Parade Der Zinsoldaten",
    "artist": "Leon Jessel, Philharmonica Orchestra, Sir Charles Groves",
    "isrc": "USSJ10915946"
  },
  {
    "title": "Piano Concerto in E-Flat Major, Op. 31: III. Ausserst ruhig, versonnen, schwarmerisch",
    "artist": "Hans Pfitzner, Tzimon Barto, Staatskapelle Dresden, Christian Thielemann",
    "isrc": "DEAD61001604"
  },
  {
    "title": "Schön Ella, Op. 27 (Excerpts): Entr'acte to Act II",
    "artist": "Heinrich Marschner, Czech Philharmonic Chamber Orchestra, Dario Salvi",
    "isrc": "HKI192211503"
  },
  {
    "title": "Le Prophete, Acte III: No. 15d, Quatrième Air de ballet. Galop. - Live",
    "artist": "Giacomo Meyerbeer, Sir Mark Elder, London Symphony Orchestra",
    "isrc": "GBDGQ2439427"
  },
  {
    "title": "Je t‘aime (Les Trois Valses)",
    "artist": "Oscar Straus, Fatma Said, Sascha Goetzel, Monte-Carlo Philharmonic Orchestra",
    "isrc": "GBAYC2200684"
  },
  {
    "title": "The Last Rose - Live Version",
    "artist": "Friedrich von Flotow, André Rieu, Johann Strauss Orchestra",
    "isrc": "NLA309600313"
  },
  {
    "title": "Opernball: Komm mit mir ins Chambre Séparée",
    "artist": "Richard Heuberger, André Rieu",
    "isrc": "DEF069807360"
  },
  {
    "title": "Ride of the Valkyries",
    "artist": "Richard Wagner, London Symphony Orchestra, Yondani Butt",
    "isrc": "GBAJU1100884"
  },
  {
    "title": "Wer ist der, so von Edom kömmt BWV 1167: I. No. 19 Herr Jesu Christ, wahr' Mensch und Gott, BWV 127/1 (Variante)",
    "artist": "Carl Heinrich Graun, Johann Sebastian Bach, Bach Collegium Japan, Masaaki Suzuki",
    "isrc": "SEAEU2461410"
  },
  {
    "title": "Humperdinck : Hänsel und Gretel : Overture to Act 1",
    "artist": "Engelbert Humperdinck, Donald Runnicles, Bavarian Radio Symphony Orchestra",
    "isrc": "DEA809408401"
  },
  {
    "title": "Piano Sonata, Op. 1",
    "artist": "Alban Berg, Pierre-Laurent Aimard",
    "isrc": "DEN961100610"
  },
  {
    "title": "Ezio: Aria. Vi fida lo sposo (Arr. For lute)",
    "artist": "Johann Adolf Hasse, Axel Wolf",
    "isrc": "DEU920771001"
  },
  {
    "title": "Croesus: Atto II, scena 8. Aria Elmira : \"Liebe, sag', was fängst du an?\"",
    "artist": "Reinhard Keiser, Akademie für Alte Musik Berlin, René Jacobs, Dorothea Röschmann",
    "isrc": "FRZ140006150"
  },
  {
    "title": "Lear: Part II Scene 6: Mein lieber Vater! (Cordelia, Lear)",
    "artist": "Aribert Reimann, Wolfgang Koch, Magnus Baldvinsson, Dietrich Volle, Michael McCown, Hans-Jurgen Lazar, Johannes Martin Kränzle, Martin Wolfel, Frank van Aken, Jeanne-Michele Charbonnet, Caroline Whisnant, Britta Stallmeister, Graham Clark, Chad Graham, Nicolai Klawa, Frankfurt Opera Chorus, Frankfurt Opera and Museum Orchestra, Sebastian Weigle",
    "isrc": "DEU920992124"
  },
  {
    "title": "O schöne Jugendtage",
    "artist": "Wilhelm Kienzl, Lothar Zagrosek, Munich Radio Orchestra",
    "isrc": "DEC628800359"
  },
  {
    "title": "L'Olimpiade, Act I: VIII. Nei giorni",
    "artist": "Florian Leopold Gassmann, Venice Baroque Orchestra, Markellos Chryssicos, Romina Basso, Ruth Rosigue",
    "isrc": "FRZ131123090"
  },
  {
    "title": "Die Vögel / Vorspiel und Prolog: Vorspiel (Langsam und zart)",
    "artist": "Walter Braunfels, Deutsches Symphonie-Orchester Berlin, Lothar Zagrosek",
    "isrc": "GBF079443501"
  },
  {
    "title": "Grand Symphony \"Pastoral\": V. Andantino – Allegro con brio – Andantino",
    "artist": "Justin Heinrich Knecht, Hofkapelle Stuttgart, Frieder Bernius",
    "isrc": "DEB111200105"
  },
  {
    "title": "Sonata enigmatica, Op. 81: IV. Allegro con brio",
    "artist": "Gottfried von Einem, Odon Racz",
    "isrc": "ATG301293506"
  },
  {
    "title": "Bruder Lustig: Overture",
    "artist": "Siegfried Wagner, Rundfunk-Sinfonieorchester Frankfurt, Dimitrij Kitajenko",
    "isrc": "DEUM70605837"
  },
  {
    "title": "Mona Lisa, Op. 31: Act II: Das war des Dramas Ende (Der Laienbruder, die Frau, der Fremde)",
    "artist": "Max von Schillings, Klaus Wallprecht, Albert Bonnema, Marek Gasztecki, Karsten Russ, Ulrich Koberle, Jorg Sabrowski, Bernd Gebhardt, Beate Bilandzija, Eva Christine Reimer, Amy Lawrence, Gerda Kosbahn, Kiel Opera Chorus, Kiel Philharmonic Orchestra, Klauspeter Seibel",
    "isrc": "DEB209530322"
  },
  {
    "title": "Die Dollarprinzessin: Automobil-Terzett",
    "artist": "Leo Fall, Rita Bartos, Herta Talmar, Willy Hofmann, Kurt Grosskurth, Chor, Grosses Operetten Orchester, Franz Marszalek",
    "isrc": "DEF066617370"
  },
  {
    "title": "Maske in Blau: Die Juliska aus Budapest",
    "artist": "Fred Raymond, Ursula Schirmacher, Fritz Wunderlich, Unknown Artist, Hans Müller-Kray",
    "isrc": "DEAD61607834"
  },
  {
    "title": "Monika: Ein Walzer zu zweien",
    "artist": "Nico Dostal, Stuttgart Philharmonic Orchestra, Friederike Sailer, Fritz Mareczek, Fritz Wunderlich",
    "isrc": "USZDG0900725"
  },
  {
    "title": "Gasparone: \"Er soll dein Herr sein\"",
    "artist": "Carl Millöcker, Grosses Operetten Orchester, Franz Marszalek, Willy Schneider, Willy Hofman, Sandor Konya, Herta Talmar, Rita Bartos",
    "isrc": "DEHB51284617"
  },
  {
    "title": "Lincke: Frau Luna: \"Schlösser, die im Monde liegen\"",
    "artist": "Paul Lincke, Lucia Popp, Academy of St. Martin in the Fields, Sir Neville Marriner",
    "isrc": "GBAYC8601884"
  },
  {
    "title": "Zar und Zimmermann - Komische Oper in drei Aufzügen: Ouvertüre",
    "artist": "Albert Lortzing, Heinz Fricke, Munich Radio Orchestra",
    "isrc": "DEC628700637"
  },
  {
    "title": "Lehár / Arr. Schifrin: Around the World: Lippen Schweigen (From \"The Merry Widow\") [Live]",
    "artist": "Franz Lehár, The Three Tenors, Los Angeles Music Center Opera Chorus, Zubin Mehta, Los Angeles Philharmonic",
    "isrc": "DEA809402301"
  },
  {
    "title": "Schenkt man sich Rosen in Tirol (From \"Der Vogelhändler)",
    "artist": "Carl Zeller, Jonas Kaufmann, Ádám Fischer, Wiener Philharmoniker",
    "isrc": "USSM11905520"
  },
  {
    "title": "Die Csardasfurstin (The Gypsy Princess), Act II: Duet: Tanzen mochte ich",
    "artist": "Emmerich Kálmán, Ruth-Margret Putz, Heinz Hoppe, Berlin Municipal Opera Orchestra, Hansgeorg Otto",
    "isrc": "DEAD61402501"
  },
  {
    "title": "Romantische Suite: III. Intermezzo (In sanfter Bewegung)",
    "artist": "Franz Schreker, Konzerthausorchester Berlin, Christoph Eschenbach",
    "isrc": "DEN962203063"
  },
  {
    "title": "Im Prater blühn wieder die Bäume",
    "artist": "Robert Stolz, Jonas Kaufmann, Ádám Fischer, Wiener Philharmoniker",
    "isrc": "USSM11905511"
  },
  {
    "title": "Im weißen Rössl · Operette in 3 Akten (1988 - Remaster), Erster Akt: Introduktion (Reiseführer)",
    "artist": "Ralph Benatzky, Grit van Jüten/Peter Minich/Benno Hoffmann/Norbert Orth/Peter Kraus/Elke Schary/Hans Putz/Werner Singh/Chor des Bayerischen Rundfunks/Münchner Kinderchor/Münchner Rundfunkorchester/Willy Mattes/Anneliese Rothenberger, Willy Mattes, Muenchner Rundfunkorchester, Munich Radio Orchestra",
    "isrc": "DEA349606697"
  },
  {
    "title": "Die Blume von Hawaii: Blume von Hawaii",
    "artist": "Paul Abraham, Franz Fehringer, Chor, Grosses Operetten Orchester, Franz Marszalek",
    "isrc": "DEF066003970"
  },
  {
    "title": "Die große Sünderin: \"Das Lied vom Leben des Schrenk\"",
    "artist": "Eduard Künneke, Jonas Kaufmann, Jochen Rieder, Berlin Radio Symphony Orchestra",
    "isrc": "USSM11403037"
  },
  {
    "title": "Schwarzwaldmädel - operetta in 3 Acts: Mädle aus dem schwarzen Wald",
    "artist": "Leon Jessel, Rita Bartos, Willy Hofmann, Herta Talmar, Franz Fehringer, Gunter Kallmann Choir, Grosses Operetten Orchester, Franz Marszalek",
    "isrc": "DEF066412430"
  },
  {
    "title": "Palestrina - Musical Legend In Three Acts: Prelude to Act I. Ruhig (Andante)",
    "artist": "Hans Pfitzner, Bavarian Radio Symphony Orchestra, Rafael Kubelík",
    "isrc": "DEF057330401"
  },
  {
    "title": "Marschner: Hans Heiling, Op. 80: \"Gönne mir ein wort der Liebe\" (Konrad)",
    "artist": "Heinrich Marschner, Michael Spyres, Christophe Rousset, Les Talens Lyriques",
    "isrc": "GBPFW2300327"
  },
  {
    "title": "Meyerbeer: Les Huguenots: Et maintenant je dois offrir - Act Two",
    "artist": "Giacomo Meyerbeer, Rita Shane, Nicolai Gedda, Jeanette Scovotti, Radio Austria Chorus, Dimiter Petkov, Pedro Farres, Justino Diaz, Enriqueta Tarres, Ernst Märzendorfer",
    "isrc": "US89R0695454"
  }
]