[
  {
    "title": "Possente Fthà (Aida)",
    "artist": "Ebe Stignani, Italo Tajo, Maria Caniglia, Tancredi Pasero, Beniamino Gigli, Adelio Zagonara, Gino Bechi, Maria Huder, Orchestra Del Teatro Dell'Opera Di Roma",
    "isrc": "ATP130000607"
  },
  {
    "title": "Verdi: Il trovatore, Act 2 Scene 1: \"Stride la vampa! La folla indomita\" (Azucena)",
    "artist": "Giuseppe Verdi, Fedora Barbieri, Orchestra Del Teatro Alla Scala, Milano, Herbert von Karajan",
    "isrc": "ITD000400305"
  },
  {
    "title": "Rinaldo / Act 2: Lascia ch'io pianga",
    "artist": "George Frideric Handel, Cecilia Bartoli, Academy of Ancient Music, Christopher Hogwood",
    "isrc": "GBBBB2000041"
  },
  {
    "title": "Il trovatore, Act II: Stride la vampa! – Mesta è la tua canzon! - Live at Großes Festspielhaus, Salzburg, 1962",
    "artist": "Giuseppe Verdi, Giulietta Simionato, Franco Corelli, Rudolf Zimmer, Wiener Philharmoniker, Herbert von Karajan, Wiener Staatsopernchor, Kammerchor der Salzburger Festspiele",
    "isrc": "DEF056231508"
  },
  {
    "title": "Madama Butterfly / Act 2: Una nave da guerra...Scuoti quelle fronda",
    "artist": "Giacomo Puccini, Fiorenza Cossotto, Renata Tebaldi, Orchestra dell'Accademia Nazionale di Santa Cecilia, Tullio Serafin",
    "isrc": "GBF075940247"
  },
  {
    "title": "Vi scrivo qui dalla stanzetta mia (Werther)",
    "artist": "Cloe Elmo",
    "isrc": "ATP130723410"
  },
  {
    "title": "La Forza del Destino (1997 - Remaster), Act III: Nella guerra e la follia",
    "artist": "Giuseppe Verdi, Elena Nicolai, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin",
    "isrc": "GBAYC9702640"
  },
  {
    "title": "Un Ballo in Maschera: Act I: Zitti...l'incanto non dèssi turbare - Re dell'abisso, affrettati",
    "artist": "Giuseppe Verdi, Bruna Castagna, Ettore Panizza",
    "isrc": "USY3P1300889"
  },
  {
    "title": "Falstaff: Act III: Una, due, tre ....",
    "artist": "Giuseppe Verdi, Anna Bonitatibus, Maurizio Comencini, Alessandro Cosentino, Franco de Grandis, Dilber, Enrico Facini, Julia Faulkner, Anna Maria di Micco, Roberto Servile, Domenico Trimarchi, Hungarian State Opera Chorus, Hungarian State Opera Orchestra, Will Humburg",
    "isrc": "HKI199721714"
  },
  {
    "title": "L'elisir d'amore / Act 1: \"Bel conforto\"",
    "artist": "Gaetano Donizetti, Maria Casula, Ambrosian Opera Chorus, English Chamber Orchestra, Richard Bonynge",
    "isrc": "GBF077040202"
  },
  {
    "title": "Tolomeo, Re d'Egitto HWV 25 / Act 1: Aria: Non lo dirò col labbro",
    "artist": "George Frideric Handel, Romina Basso, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960632206"
  },
  {
    "title": "Stabat Mater, P. 77: IV. Quae moerabat",
    "artist": "Giovanni Battista Pergolesi, Lucia Valentini Terrani, London Symphony Orchestra, Claudio Abbado, Leslie Pearson",
    "isrc": "DEF058330304"
  },
  {
    "title": "La Cenerentola / Act 2: Dunque non siam burlate?",
    "artist": "Gioachino Rossini, Gloria Banditelli, Fernanda Costa, Michele Pertusi, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF079241738"
  },
  {
    "title": "La donna del lago, Act I: Quali accenti! Quai tormenti! (Uberto, Elena)",
    "artist": "Gioachino Rossini, Sonia Ganassi, Maxim Mironov, Marianna Pizzolato, Ferdinand von Bothmer, Wojtek Gierlach, Olga Peretyatko, Stefan Cifolelli, Prague Chamber Choir, Tubingen Festival Band, SWR Rundfunkorchester Kaiserslautern, Alberto Zedda",
    "isrc": "HKI190778909"
  },
  {
    "title": "Vivaldi: Giustino, RV 717: Sinfonia, 2. Andante",
    "artist": "Antonio Vivaldi, Marina Comparato, Dominique Labelle, Francesca Provvisionato, Geraldine McGreevy, Leonardo de Lisi, Laura Cherici, Il Complesso Barocco, Alan Curtis",
    "isrc": "GBAYC0103176"
  },
  {
    "title": "Messa da Requiem: IId. Liber scriptus - Live",
    "artist": "Giuseppe Verdi, Daniela Barcellona, Coro Teatro Regio Torino, Verbier Festival Orchestra, Gianandrea Noseda",
    "isrc": "DEN962230704"
  },
  {
    "title": "Il segreto per esser felici (Lucrezia Borgia)",
    "artist": "Margarete Matzenauer",
    "isrc": "ATP139918315"
  },
  {
    "title": "Don Carlo, Act I: Sotto ai folti (Coro di Dame/Tebaldo)",
    "artist": "Giuseppe Verdi, Marilena Laurenza, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Riccardo Muti",
    "isrc": "GBAYC9200599"
  },
  {
    "title": "Don Carlo (1884 4 Act Version), ACT 1: Nei giardin del bello (Eboli/Tebaldo/Coro di Dame)",
    "artist": "Giuseppe Verdi, Luciana D'Intino, Marilena Laurenza, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Riccardo Muti",
    "isrc": "GBAYC9200601"
  },
  {
    "title": "Il trovatore, Act I: Tacea la notte placida – Di tale amor",
    "artist": "Giuseppe Verdi, Anna Di Stasio, Rosalind Plowright, Orchestra dell'Accademia Nazionale di Santa Cecilia, Carlo Maria Giulini",
    "isrc": "DEF058430002"
  },
  {
    "title": "Carmen: \"E' l'amore uno strano ugello\" (Reg. 1930)",
    "artist": "Georges Bizet, Gabriella Besanzoni",
    "isrc": "ITCSO1100036"
  },
  {
    "title": "Il barbiere di Siviglia, Act II: Il vecchiotto cerca moglie (Berta)",
    "artist": "Gioachino Rossini, Rina Cavallari, Alberto Erede, Orchestra del Maggio Musicale Fiorentino",
    "isrc": "USA560732785"
  },
  {
    "title": "Norma: \"Sgombra e la sacre selva...Deh! Proteggi mi, o dio\"",
    "artist": "Vincenzo Bellini, Armida Parsi-Pettinella",
    "isrc": "GBLGL1068721"
  },
  {
    "title": "Lucia di Lammermoor, Act I, Scena seconda: Egli s'avanza (Alisa/Edgardo/Lucia) - 2004 Digital Remaster",
    "artist": "Gaetano Donizetti, Anna Maria Canali, Giuseppe Di Stefano, Maria Callas, Orchestra del Maggio Musicale Fiorentino, Tullio Serafin",
    "isrc": "GBAYC0400049"
  },
  {
    "title": "Don Quichotte, Act I: Alza quand la femme a vingt ans (Live)",
    "artist": "Jules Massenet, Laura Polverelli, Marie Devellereau, Tullia Maria Mancinelli, Cesare Ruta, Gianluca Sorrentino, Trieste Teatro Giuseppe Verdi Chorus, Trieste Teatro Giuseppe Verdi Orchestra, Dwight Bennett",
    "isrc": "ITDQ70890702"
  },
  {
    "title": "Rigoletto, Act III: E amabile invero (Maddalena/Sparafucile/Gilda/Coro)",
    "artist": "Giuseppe Verdi, Adriana Lazzarini, Nicola Zaccaria, Maria Callas, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin",
    "isrc": "GBAYC9702308"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act I: No. 5, Duet. Via resti servita",
    "artist": "Wolfgang Amadeus Mozart, Anna Caterina Antonacci, Sylvia McNair, Wiener Philharmoniker, Claudio Abbado",
    "isrc": "DEF059430513"
  },
  {
    "title": "Vado, ma dove?, K. 583",
    "artist": "Wolfgang Amadeus Mozart, Serena Malfi, Ensemble Pygmalion, Raphael Pichon",
    "isrc": "FR7JM1852150"
  },
  {
    "title": "Norma, Act II: Mira, o Norma (Live)",
    "artist": "Vincenzo Bellini, Miriam Pirazzini, Anita Cerquetti, Orchestra Del Teatro Dell'Opera Di Roma, Gabriele Santini",
    "isrc": "USB8U1701155"
  },
  {
    "title": "Giustino, RV 717, Act I: Vedro con mio diletto",
    "artist": "Antonio Vivaldi, Manuela Custer, Alessandro Stradella Consort, Estevan Velardi",
    "isrc": "ITDQ70230728"
  },
  {
    "title": "E non c´e nessun mezzo (Gianni Schicchi)",
    "artist": "Agnese Dubbini, Alberto Albertini, Gino Del Signore, Carlo Bacci, Giuseppe Savio, Fernando Corena, Renza Ferrari, Mario Fanti, Franco Calabrese, Grete Rapisardi, Giuseppe Taddei, Liana Avogadro, Pier Luigi Latinucci, Orchester der Radio Italiana",
    "isrc": "ATP139107404"
  },
  {
    "title": "La favorite, A. 58, Act III Scene 4: O mon Fernand, tous les biens de la terre",
    "artist": "Gaetano Donizetti, Annalisa Stroppa, Donizetti Opera Orchestra, Riccardo Frizza",
    "isrc": "HKI192346513"
  },
  {
    "title": "Il figliuol prodigo: Act II: Per quanto hai di sacro … (Nefte, Azael, Amenophis)",
    "artist": "Amilcare Ponchielli, Caterina Novak, Renato Zuin, Maurizio Zanchetti, Ukraine Philharmonic Orchestra Donetsk, Silvano Frontalini",
    "isrc": "ITDQ70843522"
  },
  {
    "title": "Nerone, Act I: Act I: Pensa: i Reami, i popoli, le Glorie (Simon Mago, Fanuel)",
    "artist": "Arrigo Boito, Corinna Vozza, Walter Brighi, Renzo Gonzales, Vinicio Cocchieri, Coro di Torino della RAI, Orchestra Sinfonica Nazionale della RAI di Torino, Bruno Prevedi, Agostino Ferrin, Alessandro Cassis, Ilva Ligabue, Ruza Pospis-Baldani, Antonio Zerbini, Giampaolo Corradi, Anna Di Stasio, Gianandrea Gavazzeni",
    "isrc": "ITDQ70512388"
  },
  {
    "title": "La Canción del Olvido, Cuadro Primero: Canción del Olvido. \"Marinela, Marinela\"",
    "artist": "Jose Serrano, Diletta Rizzo Marin, Alberto Boischio",
    "isrc": "ITW310715715"
  },
  {
    "title": "Un ballo in maschera*: Act I: Della citta all'occaso (Ulrica, Amelia, Riccardo, Chorus)",
    "artist": "Giuseppe Verdi, Elisabetta Fiorillo, Kristin Lewis, Francesco Meli, Parma Teatro Regio Chorus, Parma Teatro Regio Orchestra, Gianluigi Gelmetti",
    "isrc": "DESB31328115"
  },
  {
    "title": "Tre canzoni su testi spagnoli: I. La muerte del payador",
    "artist": "Elsa Respighi, Tanya Kruse Ruck, Elena Abend",
    "isrc": "QM7281438160"
  },
  {
    "title": "La favorita, Act IV: Addio, fuggir mi lascia!",
    "artist": "Gaetano Donizetti, Elvira Casazza, Beniamino Gigli",
    "isrc": "HKI190307906"
  },
  {
    "title": "L'Ormindo, Act I: Vecchi, vecchi insensati (Live)",
    "artist": "Francesco Cavalli, Franca Mattiucci, Angelo Amato, Claudia Antonelli, Enzo Altobelli, Riccardo Castagnone, Karl Kellog, Virtuosi Di Roma, Renato Fasano",
    "isrc": "ITJ099361152"
  },
  {
    "title": "Ninna nanna in grigioverde",
    "artist": "Gianna Pederzini",
    "isrc": "ITC470902056"
  },
  {
    "title": "Sgombra E La Sacra Selva",
    "artist": "Irene Minghini-Cattaneo",
    "isrc": "USA560517535"
  },
  {
    "title": "Rossini: Il Turco in Italia, Act 1: \"Nostra patria è il mondo intero\" (Coro, Zaida, Albazar)",
    "artist": "Gioachino Rossini, Gianandrea Gavazzeni, Coro Del Teatro Alla Scala Di Milano, Jolanda Gardino, Piero de Palma, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "GBAYC9702654"
  },
  {
    "title": "Il Tabarro: Ho sognata una casetta",
    "artist": "Giacomo Puccini, Lucia Danieli, Renata Tebaldi, Mario del Monaco, Silvio Maionica, Orchestra del Maggio Musicale Fiorentino, Lamberto Gardelli",
    "isrc": "GBF076240506"
  },
  {
    "title": "Carmen: \"Scena delle carte\"",
    "artist": "Georges Bizet, Maria Capuana",
    "isrc": "FR2X41446984"
  },
  {
    "title": "Cinque canti popolari - Scheuggio Campanna, Ninna nanna corbellinna, Son egnuo da Monterosso, O Madonâ, A rionda di cocolli",
    "artist": "Maria Trabucco",
    "isrc": "FR6V80675768"
  },
  {
    "title": "Tchaikovsky: The Queen of Spades, Op. 68, Act III, Scene 6: Arioso. \"Akh, istomilas ya gorem\" (Lisa)",
    "artist": "Pyotr Ilyich Tchaikovsky, Medea Mei-Figner, Unknown Pianist",
    "isrc": "GBAYC0802089"
  },
  {
    "title": "Il trovatore, Act IV: Mira, di acerbe lagrime (Live)",
    "artist": "Giuseppe Verdi, Mirella Parutto, Ettore Bastianini, Orchestra Del Teatro Dell'Opera Di Roma, Oliviero de Fabritiis",
    "isrc": "ITJ099461213"
  },
  {
    "title": "Marietta Brambilla : L'allegro",
    "artist": "Patricia Adkins Chiti, Gian Paolo Chiti",
    "isrc": "FR6V80441251"
  },
  {
    "title": "L'amico Fritz: Son pochi fiori",
    "artist": "Pietro Mascagni, Pia Tassinari, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "HKI190209814"
  },
  {
    "title": "Il Pirata, Act II: Che rechi tu?",
    "artist": "Vincenzo Bellini, Felice Romani, Sonia Fortunato, Fabricio Maria Carminati, Orchestra del Teatro Massimo Bellini di Catania",
    "isrc": "QZDSS1900230"
  },
  {
    "title": "Aida / Act 1: \"Quale insolita gioia\"",
    "artist": "Giuseppe Verdi, Veronica Simeoni, Andrea Bocelli, Kristin Lewis, Orchestra del Maggio Musicale Fiorentino, Zubin Mehta",
    "isrc": "ITZ041600019"
  },
  {
    "title": "Ah! quel giorno ognor rammento (Semiramide)",
    "artist": "Ebe Stignani",
    "isrc": "ATP138901403"
  },
  {
    "title": "Verdi: Il trovatore, Act 2 Scene 1: \"Condotta ell'era in ceppi al suo destin tremendo\" (Azucena, Manrico)",
    "artist": "Giuseppe Verdi, Fedora Barbieri, Giuseppe Di Stefano, Orchestra Del Teatro Alla Scala, Milano, Herbert von Karajan",
    "isrc": "ITD000400308"
  },
  {
    "title": "Il trovatore, Act II: Soli or siamo – Condotta ell'era in ceppi - Live at Großes Festspielhaus, Salzburg, 1962",
    "artist": "Giuseppe Verdi, Giulietta Simionato, Franco Corelli, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056231509"
  },
  {
    "title": "Cavalleria rusticana: Inneggiamo, il Signor non è morto \"Easter Hymn\"",
    "artist": "Pietro Mascagni, Fiorenza Cossotto, Maria Gracia Allegri, Orchestra Del Teatro Alla Scala, Milano, Herbert von Karajan, Coro Del Teatro Alla Scala Di Milano",
    "isrc": "DEF056531120"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act II: No. 12, Voi che sapete",
    "artist": "Wolfgang Amadeus Mozart, Cecilia Bartoli, Vienna Chamber Orchestra, György Fischer",
    "isrc": "GBF078943102"
  },
  {
    "title": "Condotta ell´era in ceppi (Il Trovatore)",
    "artist": "Cloe Elmo, Orchestra Sinfonica dell´EIAR",
    "isrc": "ATP130723401"
  },
  {
    "title": "La Forza del Destino (1997 - Remaster), Act III: Pane, pan, per carita!",
    "artist": "Giuseppe Verdi, Elena Nicolai, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin",
    "isrc": "GBAYC9702639"
  },
  {
    "title": "Il Trovatore, Act III: Giorni poveri vivea",
    "artist": "Giuseppe Verdi, Bruna Castagna, Ferruccio Calusio, Metropolitan Opera Orchestra",
    "isrc": "QM7281425371"
  },
  {
    "title": "Falstaff: Act I: Falstaff! Ola!",
    "artist": "Giuseppe Verdi, Anna Bonitatibus, Maurizio Comencini, Alessandro Cosentino, Franco de Grandis, Dilber, Enrico Facini, Julia Faulkner, Anna Maria di Micco, Roberto Servile, Domenico Trimarchi, Hungarian State Opera Chorus, Hungarian State Opera Orchestra, Will Humburg",
    "isrc": "HKI199721601"
  },
  {
    "title": "Tolomeo, Re d'Egitto HWV 25 / Act 2: Aria: Pur sento, oh Dio",
    "artist": "George Frideric Handel, Romina Basso, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960632231"
  },
  {
    "title": "L'elisir d'amore / Act 1: \"Signor sargente\"",
    "artist": "Gaetano Donizetti, Maria Casula, Dominic Cossa, Luciano Pavarotti, Dame Joan Sutherland, Ambrosian Opera Chorus, English Chamber Orchestra, Richard Bonynge",
    "isrc": "GBF077040216"
  },
  {
    "title": "Stabat Mater, P. 77: VII. Eia Mater",
    "artist": "Giovanni Battista Pergolesi, Lucia Valentini Terrani, London Symphony Orchestra, Claudio Abbado, Leslie Pearson",
    "isrc": "DEF058330307"
  },
  {
    "title": "Tolomeo, re d'Egitto, HWV 25: Stille Amare",
    "artist": "George Frideric Handel, Gloria Banditelli, Europa Galante, Fabio Biondi",
    "isrc": "FRX201649766"
  },
  {
    "title": "Rodelinda, HWV 19, Act II: Io t'abbraccio (Live)",
    "artist": "George Frideric Handel, Sonia Ganassi, Franco Fagioli, Orchestra Internazionale D'Italia, Diego Fasolis",
    "isrc": "ITN321515937"
  },
  {
    "title": "Vivaldi: Giustino, RV 717, Act 1 Scene 7: No. 9, Aria, \"Vedrò con mio diletto\" (Anastasio)",
    "artist": "Antonio Vivaldi, Marina Comparato, Dominique Labelle, Francesca Provvisionato, Geraldine McGreevy, Leonardo de Lisi, Laura Cherici, Il Complesso Barocco, Alan Curtis",
    "isrc": "GBAYC0103197"
  },
  {
    "title": "Messa da Requiem: VI. Lux aeterna - Live",
    "artist": "Giuseppe Verdi, Daniela Barcellona, Piotr Beczala, Ildar Abdrazakov, Verbier Festival Orchestra, Gianandrea Noseda",
    "isrc": "DEN962230714"
  },
  {
    "title": "Ja, was nun? (Martha)",
    "artist": "Margarete Matzenauer, Paul Bender",
    "isrc": "ATP139918303"
  },
  {
    "title": "La donna del lago / Act 2: \"Quante sciagure in un sol giorno\" - Live",
    "artist": "Gioachino Rossini, Marilena Laurenza, Ernesto Gavazzi, Martine Dupuy, Orchestra Del Teatro Alla Scala, Milano, Riccardo Muti",
    "isrc": "NLA509209636"
  },
  {
    "title": "Don Carlo, Act III: O mia Regina, io t'immolai (Eboli)",
    "artist": "Giuseppe Verdi, Luciana D'Intino, Orchestra Del Teatro Alla Scala, Milano, Riccardo Muti",
    "isrc": "GBAYC9200638"
  },
  {
    "title": "Il trovatore, Act I: Che più t'arresti?",
    "artist": "Giuseppe Verdi, Anna Di Stasio, Rosalind Plowright, Orchestra dell'Accademia Nazionale di Santa Cecilia, Carlo Maria Giulini",
    "isrc": "DEF058430024"
  },
  {
    "title": "Sansone E Dalila (C. Saint-Saëns)",
    "artist": "Gabriella Besanzoni",
    "isrc": "ES5219700275"
  },
  {
    "title": "Norma, Act 1: Sgomba E La Sacre Selva... Deh! Proteggi Mi O Dio",
    "artist": "Vincenzo Bellini, Armida Parsi-Pettinella",
    "isrc": "GBLGL1098016"
  },
  {
    "title": "El Barbero de Sevilla, Act II: \"Il vecchiotto cerca moglie\"",
    "artist": "Gioachino Rossini, Anna Maria Canali, Tullio Serafin, Orquesta Sinfónica de Milán",
    "isrc": "QM6MZ1588565"
  },
  {
    "title": "Maria Stuarda: Act II: Va', preparati furente a soffrir l'estremo fato (Elisabetta, Cecil, Maria, Leicester, Anna, Talbot, Chorus of Soldiers)",
    "artist": "Gaetano Donizetti, Laura Polverelli, Maria Pia Piscitelli, Giovanna Lanza, Roberto De Biasio, Simone Alberghini, Mario Cassi, Coro Lirico Marchigiano 'V. Bellini', Marchigiana Philharmonic Orchestra, Riccardo Frizza",
    "isrc": "HKI190869922"
  },
  {
    "title": "Un ballo in maschera, Act I: Che v'agita così?",
    "artist": "Giuseppe Verdi, Adriana Lazzarini, Gianandrea Gavazzeni, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "QM6N21452113"
  },
  {
    "title": "Pulcinella, K34: X. Andante. Sento dire no'nc'è pace",
    "artist": "Igor Stravinsky, Anna Caterina Antonacci, Pietro Ballo, William Shimell, Royal Concertgebouw Orchestra, Riccardo Chailly",
    "isrc": "GBF079244210"
  },
  {
    "title": "Incidental Music to Rosamunde, Fürstin von Zypern, D 797: X. Entre-Act II. Andante",
    "artist": "Franz Schubert, Serena Malfi, Douglas Boyd, Musikkollegium Winterthur",
    "isrc": "DEA141163310"
  },
  {
    "title": "Nabucco: Act IV: Oh, dischiuso e il firmamento! (Fenena)",
    "artist": "Giuseppe Verdi, Miriam Pirazzini, Orchestra del Maggio Musicale Fiorentino, Bruno Bartoletti",
    "isrc": "USB8U1503692"
  },
  {
    "title": "La zingara: Act I Scene 1: Il Duca di Alziras (Antonio, Amelia, Ranuccio, Ines, Chorus)",
    "artist": "Gaetano Donizetti, Manuela Custer, Domenico Colaianni, Rosita Ramini, Massimiliano Barbolini, Pietro Terranova, Cataldo Gallone, Sara Allegretta, Roberta Zaccaria, Giulia Petruzzi, Giacomo Rocchetti, Massimiliano Chiarolla, Filippo Morace, Bratislava Chamber Choir, Orchestra Internazionale D'Italia, Arnold Bosman",
    "isrc": "ITN320906227"
  },
  {
    "title": "La favorite, A. 58, Act II Scene 3: Ainsi donc l'on raconte",
    "artist": "Gaetano Donizetti, Annalisa Stroppa, Caterina Di Tonno, Florian Sempey, Donizetti Opera Orchestra, Riccardo Frizza",
    "isrc": "HKI192346414"
  },
  {
    "title": "Il figliuol prodigo: Act I: Piu pallida i cieli (Nefte, Azael, Jeftele, Reuben)",
    "artist": "Amilcare Ponchielli, Caterina Novak, Renato Zuin, Maria Clinker, Alessandro Arena, Ukraine Philharmonic Orchestra Donetsk, Silvano Frontalini",
    "isrc": "ITDQ70824357"
  },
  {
    "title": "Mysterium: Part II",
    "artist": "Nino Rota, Corinna Vozza, Chorus and Orchestra Pro Civitate Christiana di Assisi of Giulio Sani and Armando Renzi",
    "isrc": "ITK341012402"
  },
  {
    "title": "Joshua, HWV 64, Act III, Scene 3: \"Oh! had I Jubal's lyre, or Miriam's tuneful voice\" - Arranged for Voice and Piano",
    "artist": "George Frideric Handel, Diletta Rizzo Marin, Alberto Boischio",
    "isrc": "ITW310715704"
  },
  {
    "title": "Un ballo in maschera*: Act I: Chi voi siate (Ulrica, Riccardo, Samuel, Oscar, Tom, Chorus)",
    "artist": "Giuseppe Verdi, Elisabetta Fiorillo, Francesco Meli, Antonio Barbagallo, Serena Gamberoni, Enrico Rinaldo, Parma Teatro Regio Chorus, Parma Teatro Regio Orchestra, Gianluigi Gelmetti",
    "isrc": "DESB31328118"
  },
  {
    "title": "Berceuse Bretonne",
    "artist": "Elsa Respighi, Tanya Kruse Ruck, Elena Abend",
    "isrc": "QM7281438164"
  },
  {
    "title": "Mira, O Norma",
    "artist": "Ebe Stignani, Maria Callas",
    "isrc": "GBTYZ1001363"
  },
  {
    "title": "Verdi: Il trovatore, Act 2 Scene 1: \"Mesta è la tua canzon!\" (Coro, Azucena, Manrico, Un vecchio zingaro)",
    "artist": "Giuseppe Verdi, Fedora Barbieri, Giuseppe Di Stefano, Giulio Mauri, Orchestra Del Teatro Alla Scala, Milano, Herbert von Karajan, Coro Del Teatro Alla Scala Di Milano",
    "isrc": "ITD000400306"
  },
  {
    "title": "Il trovatore, Act II: Non son tuo figlio? – Mal reggendo all'aspro asalto - Live at Großes Festspielhaus, Salzburg, 1962",
    "artist": "Giuseppe Verdi, Giulietta Simionato, Franco Corelli, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056231510"
  },
  {
    "title": "Cavalleria rusticana: Romanza. Voi lo sapete, o mamma",
    "artist": "Pietro Mascagni, Fiorenza Cossotto, Maria Gracia Allegri, Orchestra Del Teatro Alla Scala, Milano, Herbert von Karajan",
    "isrc": "DEF056531102"
  },
  {
    "title": "Don Giovanni, K.527 / Act 1: \"Là ci darem la mano\"",
    "artist": "Wolfgang Amadeus Mozart, Cecilia Bartoli, Bryn Terfel, Orchestra dell'Accademia Nazionale di Santa Cecilia, Myung-Whun Chung",
    "isrc": "GBF079813240"
  },
  {
    "title": "Stella del marinar (La Gioconda)",
    "artist": "Cloe Elmo",
    "isrc": "ATP130723405"
  },
  {
    "title": "La Forza del Destino (1997 - Remaster), Act III: Toh! toh! Poffare il mondo!",
    "artist": "Giuseppe Verdi, Elena Nicolai, Renato Capecchi, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin",
    "isrc": "GBAYC9702641"
  },
  {
    "title": "Un Ballo in Maschera: Act I: Chi voi siate",
    "artist": "Giuseppe Verdi, Bruna Castagna, Jussi Björling, Norman Cordon, Stella Andreva, Nicola Moscona, Ettore Panizza",
    "isrc": "USY3P1300895"
  },
  {
    "title": "Tolomeo, Re d'Egitto HWV 25 / Act 1: Aria: Quell'onda che si frange",
    "artist": "George Frideric Handel, Anna Bonitatibus, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960632208"
  },
  {
    "title": "Tolomeo, Re d'Egitto HWV 25 / Act 3: Aria: Se l'interno pur vedono",
    "artist": "George Frideric Handel, Romina Basso, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960632239"
  },
  {
    "title": "L'elisir d'amore / Act 2: \"Saria possibile?\"",
    "artist": "Gaetano Donizetti, Maria Casula, Ambrosian Opera Chorus, English Chamber Orchestra, Richard Bonynge",
    "isrc": "GBF077040223"
  },
  {
    "title": "Questo e il piano, questo e il rio: Aria: Questo e il piano",
    "artist": "Giovanni Battista Pergolesi, Gloria Banditelli, Complesso Barocco In Canto, Fabio Maestri",
    "isrc": "ITDQ70121851"
  },
  {
    "title": "Stabat Mater, P. 77: X. Fac ut portem",
    "artist": "Giovanni Battista Pergolesi, Lucia Valentini Terrani, London Symphony Orchestra, Claudio Abbado, Leslie Pearson",
    "isrc": "DEF058330310"
  },
  {
    "title": "La donna del lago, Act I: Elena! Oh tu, che chiamo! (Malcolm)",
    "artist": "Gioachino Rossini, Sonia Ganassi, Maxim Mironov, Marianna Pizzolato, Ferdinand von Bothmer, Wojtek Gierlach, Olga Peretyatko, Stefan Cifolelli, Prague Chamber Choir, Tubingen Festival Band, SWR Rundfunkorchester Kaiserslautern, Alberto Zedda",
    "isrc": "HKI190778912"
  },
  {
    "title": "Vivaldi: Giustino, RV 717, Act 1 Scene 4: No. 4, Aria, \"Bel riposo de' mortali\" (Giustino)",
    "artist": "Antonio Vivaldi, Marina Comparato, Dominique Labelle, Francesca Provvisionato, Geraldine McGreevy, Leonardo de Lisi, Laura Cherici, Il Complesso Barocco, Alan Curtis",
    "isrc": "GBAYC0103188"
  },
  {
    "title": "Voglio a terra (Marco Attilio Regolo)",
    "artist": "Daniela Barcellona",
    "isrc": "ITAU21000102"
  },
  {
    "title": "O don fatale (Don Carlos)",
    "artist": "Margarete Matzenauer",
    "isrc": "ATP139918320"
  },
  {
    "title": "Diana schernita: Act I: Prologue: Mentre l'alba n'imbianca (Amore)",
    "artist": "Giacinto Cornacchioli, Marilena Laurenza, Ensemble da Ponte, Luigi De Filippi",
    "isrc": "ITDQ70022281"
  },
  {
    "title": "William Tell / Act 1: \"Sul nostro capo il sole brilla\"",
    "artist": "Gioachino Rossini, Luciana D'Intino, Orchestra Del Teatro Alla Scala, Milano, Riccardo Muti",
    "isrc": "NLA508803809"
  }
]