[
  {
    "title": "La forza del Destino: \"Pace, Pace mio dio\"",
    "artist": "Maria Caniglia",
    "isrc": "GBLGL1010740"
  },
  {
    "title": "Acto I. Cavatina Casta Diva (Norma, Coro)",
    "artist": "Gina Cigna",
    "isrc": "ES8620803805"
  },
  {
    "title": "Aida: O patria mia",
    "artist": "Anita Cerquetti, Orchestra del Maggio Musicale Fiorentino, Gianandrea Gavazzeni",
    "isrc": "ATP131100201"
  },
  {
    "title": "Convien partir (La figlia del reggimento)",
    "artist": "Lina Pagliughi, E.I.A.R. Symphony Orchestra Turin",
    "isrc": "ATP139715512"
  },
  {
    "title": "Il Trovatore - Libretto: Salvatore Cammarano/Leonore Emanuele Bardare / Act 1: Tacea la notte placida...Di tale amor",
    "artist": "Giuseppe Verdi, Antonietta Stella, Armanda Bonato, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin",
    "isrc": "DEF056230019"
  },
  {
    "title": "La Bohème: Si, Mi Chiamano Mimì",
    "artist": "Claudia Muzio",
    "isrc": "ATP131001410"
  },
  {
    "title": "Ruy Blas: O dolce Volutta",
    "artist": "Filippo Marchetti, Celestina Boninsegna, Luigi Colazza, Studio ensemble",
    "isrc": "GBAGZ0432314"
  },
  {
    "title": "One More Kiss",
    "artist": "Licia Albanese, Erie Mills",
    "isrc": "USBC18500157"
  },
  {
    "title": "La serva padrona, Intermezzo 1: Intermezzo I: Aria: Stizzoso, mio stizzoso, voi fate il borioso (Serpina)",
    "artist": "Giovanni Battista Pergolesi, Rosanna Carteri, Orchestra Del Teatro Alla Scala, Milano, Carlo Maria Giulini",
    "isrc": "DEAD61600905"
  },
  {
    "title": "Tosca, Act II: \"Vissi d'arte, vissi d'amore\" (Tosca)",
    "artist": "Giacomo Puccini, Magda Olivero, Orchestra Sinfonica dell'EIAR di Torino, Ugo Tansini",
    "isrc": "FRS181314314"
  },
  {
    "title": "Nabucco / Act I: Io t'amava!",
    "artist": "Giuseppe Verdi, Ghena Dimitrova, Plácido Domingo, Lucia Valentini Terrani, Orchester der Deutschen Oper Berlin, Giuseppe Sinopoli",
    "isrc": "DEF058230640"
  },
  {
    "title": "La Serenata (Recorded 1914)",
    "artist": "Gaetano Braga, Luisa Tetrazzini",
    "isrc": "GBAJU9600587"
  },
  {
    "title": "A. Vucchella",
    "artist": "Katia Ricciarelli",
    "isrc": "ITD560202071"
  },
  {
    "title": "O Luce di Quest'Anima",
    "artist": "Various Artists, Vincenzo Bellini, Gaetano Donizetti, Giuseppe Verdi, Georges Bizet, Toti dal Monte, Metropolitan Opera Orchestra, Tullio Serafin",
    "isrc": "GBLGL0967938"
  },
  {
    "title": "Madama Butterfly, Act I: Vogliatemi bene – Vieni, vieni! (Love Duet)",
    "artist": "Giacomo Puccini, Mirella Freni, Luciano Pavarotti, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBF077440516"
  },
  {
    "title": "Le nozze di Figaro, K. 492: Voi che sapete (Recorded 1905)",
    "artist": "Wolfgang Amadeus Mozart, Adelina Patti, Landon Ronald",
    "isrc": "GBAJU9200121"
  },
  {
    "title": "Sadko: Song of India (Recorded 1922)",
    "artist": "Nikolai Rimsky-Korsakov, Amelita Galli-Curci",
    "isrc": "GBAJU9300150"
  },
  {
    "title": "La Wally / Act 1: \"Ebben? Ne andrò lontana\"",
    "artist": "Alfredo Catalani, Maria Chiara, National Philharmonic Orchestra, Kurt Herbert Adler",
    "isrc": "GBF077710610"
  },
  {
    "title": "Verdi: Il trovatore, Act 3 Scene 6: \"Ah sì, ben mio, coll'essere … Di quella pira\" (Manrico, Leonora, Ruiz, Chorus)",
    "artist": "Giuseppe Verdi, Gabriella Tucci, Franco Corelli, Angelo Mercuriali, Mario Rinaudo, Coro Del Teatro Dell'Opera Di Roma, Renata Scotto, Carlo Bergonzi, Orchestra del Teatro dell’Opera di Roma & Sir John Barbirolli, Thomas Schippers, Orchestra Del Teatro Dell'Opera Di Roma",
    "isrc": "GBAYC9005165"
  },
  {
    "title": "Libiamo Ne' Lieti Calici (Brindisi) - la Traviata Atto I",
    "artist": "Renata Tebaldi",
    "isrc": "DEUE22333653"
  },
  {
    "title": "I Capuleti e i Montecchi, Act I: Oh! Quante volte, oh quante",
    "artist": "Vincenzo Bellini, Mariella Devia, Orchestra della Svizzera Italiana, Marcello Rota",
    "isrc": "ITDQ79325131"
  },
  {
    "title": "La Traviata, Act. III: Addio Del Passato",
    "artist": "Giuseppe Verdi, Francesco Maria Piave, Renata Scotto, Carlo Felice Cillario, Royal Opera House Orchestra and Chorus",
    "isrc": "USA560858541"
  },
  {
    "title": "Madama Butterfly: Act II: Un bel di, vedremo (Butterfly)",
    "artist": "Giacomo Puccini, Rosetta Pampanini, Orchestra Del Teatro Alla Scala, Milano, Lorenzo Molajoli",
    "isrc": "ITDQ79581123"
  },
  {
    "title": "Norma: Deh non volerli vittime",
    "artist": "Eugenia Burzio",
    "isrc": "ATP130802904"
  },
  {
    "title": "Madama Butterfly, Act II: Un bel dì vedremo",
    "artist": "Giacomo Puccini, Clara Petrella, Angelo Questa, Orchestra Sinfonica Di Torino Della Rai",
    "isrc": "QM6N21486148"
  },
  {
    "title": "Andrea Chénier, 3. Akt: La mamma morta (Philadelphia): Vicino a te s'aqueta",
    "artist": "Umberto Giordano, Lina Bruna-Rasa, Luigi Marini, Carlo Galeffi, Anna Masetti Bassi, Ida Conti, Salvatore Baccaloni, Aristide Baracchi, Giuseppe Nessi, Natale Villa, Milan La Scala Chorus, Orchestra Del Teatro Alla Scala, Milano, Lorenzo Molajoli",
    "isrc": "HKI190026114"
  },
  {
    "title": "Falstaff, Act II: Presenteremo un bill – Giunta all'albergo",
    "artist": "Giuseppe Verdi, Raina Kabaivanska, Christa Ludwig, Trudeliese Schmidt, Janet Perry, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "NLA508025015"
  },
  {
    "title": "Pagliaccio, mio marito (I Pagliacci)",
    "artist": "Iva Pacetti, Orchestra Del Teatro Alla Scala, Milano, Beniamino Gigli",
    "isrc": "ATP139612413"
  },
  {
    "title": "Rossini: L'italiana in Algeri, Act 1, Scene 1, Introduzione: Serenate il mesto ciglio (Coro/Elvira/Zulma)",
    "artist": "Gioachino Rossini, Graziella Sciutti, Mafalda Masini, Coro e Orchestra del Teatro alla Scala, Milano, Carlo Maria Giulini, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "GBAYC9103818"
  },
  {
    "title": "Die Zauberflöte, K. 620 / Act 2: \"Der Hölle Rache kocht in meinem Herzen\"",
    "artist": "Wolfgang Amadeus Mozart, Luciana Serra, Staatskapelle Dresden, Sir Colin Davis",
    "isrc": "NLA508300123"
  },
  {
    "title": "Pagliacci / Act 1: \"Qual fiamma aveva nel guardo!\" - Live",
    "artist": "Ruggero Leoncavallo, Daniela Dessi, Philadelphia Orchestra, Riccardo Muti",
    "isrc": "NLA509109908"
  },
  {
    "title": "Andrea Chenier : La mamma morta",
    "artist": "Bianca Scacciati",
    "isrc": "FR6V81153585"
  },
  {
    "title": "Manon Lescaut: In quelle trine morbide (Recorded 1937)",
    "artist": "Giacomo Puccini, Mafalda Favero, Leo Blech, Hans Lange",
    "isrc": "GBAJU9000493"
  },
  {
    "title": "Amelia al ballo: Vola intanto l'ora insonne (Amelia)",
    "artist": "Gian Carlo Menotti, Margherita Carosio, Nino Sanzogno, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "USA560732801"
  },
  {
    "title": "Il Trovatore / Act 1: \"Che più t'arresti?\"",
    "artist": "Giuseppe Verdi, Barbara Frittoli, Antonella Banaudi, Orchestra del Maggio Musicale Fiorentino, Zubin Mehta",
    "isrc": "GBF079045203"
  },
  {
    "title": "Beatrice di Tenda: Act I Scenes 5-6: Respiro io qui (Beatrice)",
    "artist": "Vincenzo Bellini, Lucia Aliberti, Fabio Luisi, German Opera House Berlin Orchestra",
    "isrc": "DES380003074"
  },
  {
    "title": "No. 28, Recitativo e Aria \"Giunse alfin il momento\" (Susanna)",
    "artist": "Wolfgang Amadeus Mozart, Patrizia Ciofi, René Jacobs, Concerto Köln",
    "isrc": "FRZ140310170"
  },
  {
    "title": "Nabucco, Act II: Act II: Anch'io dischiuso un giorno (Abigaille)",
    "artist": "Giuseppe Verdi, Caterina Mancini, Albino Gaggi, Coro de Roma della RAI, Orchestra Sinfonica Nazionale della RAI di Roma, Fernando Previtali",
    "isrc": "ITCC51103094"
  },
  {
    "title": "Voi lo sapete, o mamma (Cavalleria rusticana)",
    "artist": "Pietro Mascagni, Gemma Bellincioni",
    "isrc": "GBAYC0802087"
  },
  {
    "title": "Les pêcheurs de perles (Sung in Italian), Act I: Deh! canta, canta ancora! [Live]",
    "artist": "Georges Bizet, Marcella Pobbe, Ferruccio Tagliavini, Coro del Teatro di San Carlo, Orchestra del Teatro di San Carlo, Oliviero de Fabritiis",
    "isrc": "USB8U1083684"
  },
  {
    "title": "Kauf dir einen bunten Luftballon",
    "artist": "Alda Noni",
    "isrc": "DER751528419"
  },
  {
    "title": "Grande Messe des Morts: II. Introitus: Requiem aeternam - Grave",
    "artist": "Francois-Joseph Gossec, Roberta Invernizzi, Maite Arruabarrena, Howard Crook, Claude Darbellay, Radio Svizzera Choir, Lugano, Radio Svizzera Italiana Orchestra, Diego Fasolis",
    "isrc": "HKI199935602"
  },
  {
    "title": "Il viaggio a Reims, Act I: Aria. Arpa gentil",
    "artist": "Gioachino Rossini, Cecilia Gasdia, Katia Ricciarelli, Lucia Valentini Terrani, Francisco Araiza, Leo Nucci, Enzo Dara, Ruggero Raimondi, Chamber Orchestra of Europe, Claudio Abbado, Charlotte Sprenkels",
    "isrc": "DEF058431016"
  },
  {
    "title": "Falstaff / Act 2: Presenteremo un bill",
    "artist": "Giuseppe Verdi, Ilva Ligabue, Giulietta Simionato, Rosalind Elias, RCA Italiana Opera Orchestra, Sir Georg Solti",
    "isrc": "GBF076340217"
  },
  {
    "title": "La povera mia cena fu interrotta (Tosca)",
    "artist": "Carmen Melis, Orchestra Del Teatro Alla Scala, Milano, Nello Palai, Antonio Gelli, Coristi e Professori d`Orchestra del Teatro alla Scala, Milan, Piero Pauli, Giuseppe Bottini, Apollo Granforte, Giovanni Azzimonti",
    "isrc": "ATP130201116"
  },
  {
    "title": "Macbeth / Act 1: Scena e Cavatina: \"Nel dì della vittoria io le incontrai\"",
    "artist": "Giuseppe Verdi, Mara Zampieri, Miomir Nikelic, Orchester der Deutschen Oper Berlin, Giuseppe Sinopoli",
    "isrc": "NLA508210005"
  },
  {
    "title": "Don Giovanni, K. 527, Act I: No. 2b, Fuggi, crudele, fuggi!",
    "artist": "Wolfgang Amadeus Mozart, Carmela Remigio, Uwe Heilmann, Chamber Orchestra of Europe, Claudio Abbado",
    "isrc": "DEF059731305"
  },
  {
    "title": "Il nostro canto in A Major",
    "artist": "Lorenzo Piani, Desirée Rancatore",
    "isrc": "ITQ391200169"
  },
  {
    "title": "Aida: Act II: Gloria all'Egitto",
    "artist": "Giuseppe Verdi, Maria Dragoni, Kristjan Johannsson, Barbara Dever, Mark Rucker, Francesco Ellero d' Artegna, Riccardo Ferrari, Antonio Marcenò, Monica Trini, Colin Mawby, RTÉ Philharmonic Choir, RTE Chamber Choir, Culwick Choral Society, Bray Choral Society, Dublin County Choir, Dun Laoghaire Choral Society, Cantabile Singers, Goethe Institut Choir, Musica Sacra, The Phoenix Singers",
    "isrc": "HKI199590624"
  },
  {
    "title": "Norma: Casta Diva",
    "artist": "Vincenzo Bellini, Giannina Russ",
    "isrc": "QMDA62135735"
  },
  {
    "title": "I Capuleti e i Montecchi, Act I: Oh! quante volte - Live in Amsterdam, 1966",
    "artist": "Vincenzo Bellini, Margherita Rinaldi, Residentie Orkest, Claudio Abbado",
    "isrc": "GBF071240511"
  },
  {
    "title": "La Gioconda: Act IV - Suicidio!",
    "artist": "Amilcare Ponchielli, Giannina Arangi Lombardi, Camilla Rota, Ebe Stignani, Milan La Scala Chorus, Orchestra Del Teatro Alla Scala, Milano, Lorenzo Molajoli",
    "isrc": "HKI190020902"
  },
  {
    "title": "Iris: Un Dì Ero Piccina",
    "artist": "Ester Mazzoleni",
    "isrc": "ATP130803213"
  },
  {
    "title": "Requiem Mass: III. Domine Jesu",
    "artist": "Giuseppe Verdi, Herva Nelli, Fedora Barbieri, Giuseppe Di Stefano, Cesare Slepi, Arturo Toscanini, Robert Shaw, NBC Symphony Orchestra",
    "isrc": "QM4TX1559415"
  },
  {
    "title": "Tornami a dir che m'ami (Don Pasquale)",
    "artist": "Adelaide Saraceni, Professori d'orchestra del Teatro alla Scala, Tito Schipa",
    "isrc": "ATP130800904"
  },
  {
    "title": "Aria della piovra (Un dì ero piccina) - 2023 Remastered Version",
    "artist": "Maria Farneti, Pietro Mascagni, Luigi Illica",
    "isrc": "ITC972300053"
  },
  {
    "title": "Le furie di Arlecchino: O Columbina",
    "artist": "Adriano Lualdi, Maria Zamboni, Enzo De Muro Lomanto, Orchestra Del Teatro Alla Scala, Milano, Lorenzo Molajoli",
    "isrc": "GBAGZ1343407"
  },
  {
    "title": "Linda di Chamounix: O luce di quest' anima (Recorded 1906)",
    "artist": "Gaetano Donizetti, Rosina Storchio",
    "isrc": "GBAJU9700256"
  },
  {
    "title": "L'elisir d'amore / Act 1: \"Bel conforto\"",
    "artist": "Gaetano Donizetti, Maria Casula, Ambrosian Opera Chorus, English Chamber Orchestra, Richard Bonynge",
    "isrc": "GBF077040202"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act I: No. 5, Duet. Via resti servita",
    "artist": "Wolfgang Amadeus Mozart, Anna Caterina Antonacci, Sylvia McNair, Wiener Philharmoniker, Claudio Abbado",
    "isrc": "DEF059430513"
  },
  {
    "title": "4 Rispetti toscani, P. 103: No. 1. Quando nasceste voi",
    "artist": "Ottorino Respighi, Rosa Feola, Iain Burnside",
    "isrc": "GB6CE1600002"
  },
  {
    "title": "Aida, Act I: Possente, possente Fthà – Sacred Dance of the Priestesses",
    "artist": "Giuseppe Verdi, Eugenia Ratti, Arnold van Mill, Wiener Singverein, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBF075940307"
  },
  {
    "title": "Il giuoco di quadriglio: Ah, se toccasse a me",
    "artist": "Antonio Caldara, Elena Rizzieri, Basia Retchitzka, Maria Grazia Ferracini, Maria Minetto, Lugano Societa Cameristica Chorus, Lugano Societa Cameristica Strumentisti, Edwin Loehrer",
    "isrc": "ITN320901946"
  },
  {
    "title": "Die Zauberflöte, K. 620: Act I: Schnelle Fusse, rascher Mut (Pamina, Papageno, Monostatos, Slaves)",
    "artist": "Wolfgang Amadeus Mozart, Elizabeth Norberg-Schulz, Georg Tichy, Wilfried Gahmlich, Magyar Kórusfesztivál, Failoni Kamarazenekar, Michael Halasz",
    "isrc": "HKI199706509"
  },
  {
    "title": "La Traviata: Addio del passato (Recorded 1922)",
    "artist": "Giuseppe Verdi, Gilda Dalla Rizza",
    "isrc": "GBAJU9400058"
  },
  {
    "title": "Les contes d'Hoffmann (The Tales of Hoffmann)*: Act II: Do you hear, my friends (Giulietta, Chorus)",
    "artist": "Jacques Offenbach, Margherita Grandi, Sadler Wells Opera Chorus, Royal Philharmonic Orchestra, Sir Thomas Beecham",
    "isrc": "USB8U1071179"
  },
  {
    "title": "Tchaikovsky: The Queen of Spades, Op. 68, Act III, Scene 6: Arioso. \"Akh, istomilas ya gorem\" (Lisa)",
    "artist": "Pyotr Ilyich Tchaikovsky, Medea Mei-Figner, Unknown Pianist",
    "isrc": "GBAYC0802089"
  },
  {
    "title": "Suor Angelica: Senza Mamma",
    "artist": "Jules Massenet, Gabriel Dupont, Victor Massé, Giacomo Meyerbeer, Jean-Baptiste Lully, Francesco Cilea, Arturo Buzzi-Peccia, Arrigo Boito, Giuseppe Verdi, Francesco Paolo Tosti, Giacomo Puccini, Gaspare Spontini, Tina Poli-Randaccio",
    "isrc": "GBLGL1008282"
  },
  {
    "title": "Dies Irae",
    "artist": "Giuseppe Verdi, Carmen Giannattasio, Veronica Simeoni, Alxander Timchenko, Carlo Colombara, Yuri Temirkanov, St. Petersburg Philharmonic Orchestra",
    "isrc": "GBLLH1018402"
  },
  {
    "title": "Thais: Act II Scene 2: Meditation",
    "artist": "Jules Massenet, Eva Mei, Michele Pertusi, William Joyner, Christophe Fel, Christine Buffle, Élodie Méchain, Tiziana Carraro, Anna Smiech, Enrico Masiero, Teatro la Fenice Chorus, Teatro la Fenice Orchestra, Marcello Viotti",
    "isrc": "ITN320906910"
  },
  {
    "title": "Stabat Mater, for Soprano, Alto, Strings and Organ in F Major: No. 1, Stabat mater dolorosa. Grave (Duet)",
    "artist": "Giovanni Battista Pergolesi, Gemma Bertagnolli, Sara Mingardo, Concerto Italiano, Rinaldo Alessandrini",
    "isrc": "FRZ130881010"
  },
  {
    "title": "La Gazzetta, Act I: Questo? Questa? Come? (Live)",
    "artist": "Gioachino Rossini, Cinzia Forte, Julie Bailly, Edgardo Rocha, Laurent Kubla, Enrico Maria Marabelli, Orchestre de l'Opéra Royal de Wallonie, Jan Schultsz",
    "isrc": "ITN321616030"
  },
  {
    "title": "La Bohème / Act 2: \"Quando men vo\"",
    "artist": "Giacomo Puccini, Elisabetta Scano, Simon Keenlyside, Alfredo Mariotti, Angela Gheorghiu, Roberto Alagna, Roberto de Candia, Ildebrando D'Arcangelo, Orchestra Del Teatro Alla Scala, Milano, Riccardo Chailly",
    "isrc": "GBF079841015"
  },
  {
    "title": "Eugene Onegin, Op. 24, TH.5 / Act 1: \"Slikhali l vi za roschei glas nochnoi\"",
    "artist": "Pyotr Ilyich Tchaikovsky, Nuccia Focile, Sarah Walker, Olga Borodina, Irina Arkhipova, Orchestre de Paris, Semyon Bychkov",
    "isrc": "NLA509004902"
  },
  {
    "title": "Suor Angelica: Senza mamma, o bimbo, tu sei morto!",
    "artist": "Giacomo Puccini, Amarilli Nizza, Arturo Toscanini Foundation Orchestra, Julian Reynolds",
    "isrc": "ITN320895116"
  },
  {
    "title": "12 Motetti, Op. 4: Laboravi in gemitu meo",
    "artist": "Antonio Caldara, Maria Grazia Schiavo, Silvia Frigato, Martina Belli, Anicio Zorzi Giustiniani, Ugo Guagliardo, Stavanger Symphony Orchestra, Fabio Biondi",
    "isrc": "ES7891500201"
  },
  {
    "title": "Messa da Requiem: I. Requiem - Live",
    "artist": "Giuseppe Verdi, Maria Agresta, Daniela Barcellona, Piotr Beczala, Ildar Abdrazakov, Coro Teatro Regio Torino, Verbier Festival Orchestra, Gianandrea Noseda",
    "isrc": "DEN962230701"
  },
  {
    "title": "Carmen: Ah, mi parla di lei!",
    "artist": "Georges Bizet, Rina Gigli, Beniamino Gigli, Orchestra Del Teatro Alla Scala, Milano, Franco Ghione",
    "isrc": "DEL111401669"
  },
  {
    "title": "La battaglia di Legnano, Act I: Voi lo diceste, amiche",
    "artist": "Giuseppe Verdi, Luisa Maragliano, Elena Barcis, Walter Brighi, Torino Teatro Regio Chorus, Torino Teatro Regio Orchestra, Vittorio Gui",
    "isrc": "ITN320901544"
  },
  {
    "title": "Edgar - Opera in 3 Acts / Act 3: Addio, mio dolce amore",
    "artist": "Giacomo Puccini, Adriana Damato, Orchestra dell'Accademia Nazionale di Santa Cecilia, Alberto Veronesi, Coro dell'Accademia Nazionale Di Santa Cecilia, Roberto Gabbiani",
    "isrc": "DEN960531821"
  },
  {
    "title": "Son giunta! Grazie, o Dio (La forza del destino)",
    "artist": "Adriana Guerrini, Orchestra and Chorus of La Scala, Milan",
    "isrc": "ATP130403310"
  },
  {
    "title": "Carmen, Act I: Monsieur le brigadier?... Duet. Parle-moi de ma mère!",
    "artist": "Georges Bizet, Adriana Maliponte, James McCracken, Metropolitan Opera Orchestra, Leonard Bernstein",
    "isrc": "DEF057230724"
  },
  {
    "title": "Le laudi di San Francesco d'Assisi, Op. 25: Laudato sia, mio Signore, per sora luna e le stelle",
    "artist": "Hermann Suter, Alida Ferrarini, Hungarian Radio and Television Chorus, Budapest Symphony Orchestra, András Ligeti",
    "isrc": "USB8U1068138"
  },
  {
    "title": "William Tell / Act 1: \"Che sento, ohimè!\"",
    "artist": "Gioachino Rossini, Amelia Felle, Luciana D'Intino, Franco de Grandis, Vittorio Terranova, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Riccardo Muti",
    "isrc": "NLA508803817"
  },
  {
    "title": "Mozart: Queen Of The Night Aria - Live On The Ed Sullivan Show, September 6, 1953",
    "artist": "Wolfgang Amadeus Mozart, Anna Maria Alberghetti",
    "isrc": "QZECT2100202"
  },
  {
    "title": "La Bohème: Dunque è proprio finita!",
    "artist": "Giacomo Puccini, Aurora Rettore, Gino Vanelli, Dino Borgioli, Rosetta Pampanini",
    "isrc": "ITDQ70371093"
  },
  {
    "title": "Un ballo in maschera*: Act II: Ahime! S'appressa alcun - Per salvarti da lor (Amelia, Riccardo)",
    "artist": "Giuseppe Verdi, Carla Castellani, Piero Biasini, Mario del Monaco, Orchestre de la Suisse Romande, Nino Sanzogno",
    "isrc": "ITDQ70311862"
  },
  {
    "title": "Don Giovanni, K. 527, Act I: Ah chi mi dice mai",
    "artist": "Wolfgang Amadeus Mozart, Carla Gavazzi, Max Rudolf, Orchestra Sinfonica Di Torino Della Rai",
    "isrc": "QM6N21486060"
  },
  {
    "title": "Il Cavaliere della rosa (Atto II): La presentazione della rosa (Duetto Octavian - Sophie) - LIve rec., 1972",
    "artist": "Richard Strauss, Carmen Lavani, Tomas Ungar, Orchestra del Teatro Comunale dell'Opera di Genova",
    "isrc": "GX89G2230984"
  },
  {
    "title": "Adagio in sol minore",
    "artist": "Tomaso Albinoni, Remo Giazotto, Carmen Masola",
    "isrc": "ITB001000275"
  },
  {
    "title": "Fra Diavolo / Act 1: Strofe Zerlina: \"Quell'uom dal fiero aspetto\"",
    "artist": "Daniel Auber, Cecilia Fusco, Orchestra Philharmonica del Teatro Comunale Giuseppe Verdi Trieste, Arturo Basile",
    "isrc": "DEF056632104"
  },
  {
    "title": "Missa brevis in C, K.259 \"Organ solo\": 6. Agnus Dei",
    "artist": "Wolfgang Amadeus Mozart, Celestina Casapietra, Annelies Burmeister, Peter Schreier, Hermann Christian Polster, MDR Leipzig Radio Chorus, MDR-Sinfonieorchester, Herbert Kegel, Walter Heinz Bernstein",
    "isrc": "NLA507301049"
  },
  {
    "title": "La vierge: Scene 1: The Annunciation: Prelude - Pastorale: C'est la nuit (Virgin)",
    "artist": "Jules Massenet, Denia Mazzola Gavazzeni, Orchestra Sinfonica Ab Harmoniae, Daniele Agiman",
    "isrc": "ITDQ71124521"
  },
  {
    "title": "Ninna nanna",
    "artist": "Francesco Paolo Tosti, Donata D'Annunzio Lombardi, Isabella Crisante",
    "isrc": "ITDQ70195112"
  },
  {
    "title": "Petite messe solennelle: IIa. Gloria in excelsis Deo",
    "artist": "Gioachino Rossini, Eleonora Buratto, Sara Mingardo, Kenneth Tarver, Luca Pisaroni, Wiener Singakademie, Luxembourg Philharmonic Orchestra, Gustavo Gimeno",
    "isrc": "NLE421906702"
  },
  {
    "title": "La Bohème, Act II: Quando men vo soletta per la via",
    "artist": "Giacomo Puccini, Elvina Ramella, Gabriele Santini, Orchestra Sinfonica Di Torino Della Rai",
    "isrc": "QM7281410507"
  },
  {
    "title": "Lieder eines fahrenden Gesellen: No. 3, Ich hab' ein gluhend Messer",
    "artist": "Richard Wagner, Emilia Corsi",
    "isrc": "USJLU0811602"
  },
  {
    "title": "La Cenerentola / Act 1: \"O figlie amabili\"",
    "artist": "Gioachino Rossini, Fernanda Costa, Gloria Banditelli, Cecilia Bartoli, Michele Pertusi, Coro del Teatro Comunale di Bologna, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF079241705"
  },
  {
    "title": "Norma: Act I Scene 2: Oh, di qual sei tu vittima (Norma, Pollione, Adalgisa)",
    "artist": "Vincenzo Bellini, Fiorenza Cedolins, Vincenzo La Scola, Carmela Remigio, L’Orchestra Filarmonica Marchigiana, L'Orchestra Fiati di Ancona, Fabrizio Maria Carminati",
    "isrc": "ITDQ70725521"
  },
  {
    "title": "Intimo",
    "artist": "Gabriella Gatti",
    "isrc": "ITXH42145714"
  },
  {
    "title": "L'impresario in angustie: Act I Scene 1: Ve' che matta maledette (Crisobolo, Merlina, Gelindo, Doralba)",
    "artist": "Domenico Cimarosa, Gianna Galli, Laura Londi, Italo Tajo, Orchestra Alessandro Scarlatti di Napoli della Rai, Pietro Bottazzo, Luigi Colonna",
    "isrc": "USB8U1075066"
  },
  {
    "title": "La Traviata: Addio Del Passato",
    "artist": "Giorgina Caprile",
    "isrc": "USA560738946"
  },
  {
    "title": "Turandot: Act Two: Scene Two: In questa Reggia",
    "artist": "Giacomo Puccini, Giovanna Casolla, Zubin Mehta",
    "isrc": "USBC19802074"
  },
  {
    "title": "Hymne: \"De l'Italie et de la France\"",
    "artist": "Gioachino Rossini, Laura Giordano, Michele Pertusi, Coro Sinfonico di Milano Giuseppe Verdi, Orchestra Sinfonica di Milano Giuseppe Verdi, Riccardo Chailly",
    "isrc": "GBBBB0103210"
  },
  {
    "title": "Tu qui, Santuzza? (Cavalleria rusticana)",
    "artist": "Mafalda Salvatini, Hermann Jadlowker",
    "isrc": "ATP130665303"
  },
  {
    "title": "Maria de Rudenz, Pt. 3: Al misfatto enorme e rio (Live)",
    "artist": "Gaetano Donizetti, Maria Billeri, Dario Solari, Gabriele Sagona, Bergamo Musica Festival Chorus, Bergamo Musica Festival Orchestra, Sebastiano Rolli",
    "isrc": "ITDQ71872492"
  },
  {
    "title": "Necesito de Ti",
    "artist": "Maria Carbone",
    "isrc": "QM4TX1737612"
  },
  {
    "title": "Kindness Makes Me Cry",
    "artist": "Maria Gentile",
    "isrc": "uscgh0599065"
  },
  {
    "title": "Così fan tutte, K. 588, Act I: Act I Scene 3: Aria: In uomini, in soldati (Despina)",
    "artist": "Wolfgang Amadeus Mozart, Mariella Adani, Orchestre De La Société Des Concerts Du Conservatoire, Hans Rosbaud",
    "isrc": "USB8U1502839"
  },
  {
    "title": "Il trovatore, Act IV: Mira, di acerbe lagrime (Live)",
    "artist": "Giuseppe Verdi, Mirella Parutto, Ettore Bastianini, Orchestra Del Teatro Dell'Opera Di Roma, Oliviero de Fabritiis",
    "isrc": "ITJ099461213"
  },
  {
    "title": "In Qual Parte Del Ciel",
    "artist": "Nella Anfuso",
    "isrc": "USA370374296"
  },
  {
    "title": "La Traviata, Ch´è cio?",
    "artist": "Giuseppe Verdi, Rosetta Noli, Giuseppe Campora, Carlo Tagliabue, Umberto Berrettoni, Orchestra Del Teatro Dell'Opera Di Roma, Cesare Masini Sperti",
    "isrc": "ATP130802104"
  },
  {
    "title": "Re Lear: Act I: Allegro Marziale",
    "artist": "Antonio Cagnoni, Serena Daolio, Costantino Finucci, Danilo Formaggia, Eufemia Tufano, Vladimer Mebonia, Rasha Talaat, Maria Leone, Omar Jokhadze, Domenico Colaianni, Cristian Camillo Navarro Diaz, Bratislava City Chorus, Orchestra Internazionale D'Italia, Massimiliano Caldi",
    "isrc": "ITN321012248"
  },
  {
    "title": "Le Comte Ory / Act 1: \"Cet écrit, noble châtelaine\"",
    "artist": "Gioachino Rossini, Stefania Bonfadelli, Marina de Liso, Marie-Ange Todorovitch, Rosella Bevacqua, Juan Diego Flórez, Bruno Pratico, Alastair Miles, Coro da Camera di Praga, Lubomir Matl, Orchestra del Teatro Comunale di Bologna, Jesús López-Cobos",
    "isrc": "DEN960331318"
  },
  {
    "title": "L'elisir d'amore / Act 1: Preludio - \"Bel conforto\"",
    "artist": "Gaetano Donizetti, Susanna Rigacci, Coro della RAI di Torino, Orchestra Sinfonica Di Torino Della Rai, Claudio Scimone",
    "isrc": "NLA508211801"
  },
  {
    "title": "Arianna a Nasso, Act I: Act I Scene 1: Ahi! Che langue (Arianna)",
    "artist": "Nicola Porpora, Tiziana Fabbricini, Mauro Castellano, Orchestra Sinfonica di Savona, Massimiliano Carraro",
    "isrc": "ITDQ70122505"
  },
  {
    "title": "Divorzio all'italiana': Lettera di Angela",
    "artist": "Giorgio Battistelli, Tiziana Scandaletti, Riccardo Piacentini",
    "isrc": "ITJ091100293"
  },
  {
    "title": "Basiliche papali di Roma - Main Theme",
    "artist": "Valentina Valente, Matteo Curallo",
    "isrc": "ITBR21700054"
  },
  {
    "title": "Aida: Possente, possente Ftha",
    "artist": "Giuseppe Verdi, Maria Caniglia, Beniamino Gigli, Ebe Stignani, Italo Tajo, Rome Opera House Chorus, Orchestra Del Teatro Dell'Opera Di Roma, Tullio Serafin",
    "isrc": "HKI190118307"
  },
  {
    "title": "Io son l´umile ancella (Adriana Lecouvreur)",
    "artist": "Gina Cigna",
    "isrc": "ATP138901611"
  },
  {
    "title": "I vespri siciliani: \"Mercè, dilette amiche\"",
    "artist": "Giuseppe Verdi, Anita Cerquetti, Orchestra del Maggio Musicale Fiorentino, Gianandrea Gavazzeni",
    "isrc": "GBF075610712"
  },
  {
    "title": "I puritani: Act III Scene 3: Credeasi, misera! (Arturo, Elvira, Riccardo, Giorgio, Chorus)",
    "artist": "Vincenzo Bellini, Lina Pagliughi, Mario Filippeschi, Rolando Panerai, Sesto Bruscantini, Franco Calabrese, Lucia Quinto, Enzo Mori, Coro di Roma della RAI, Orchestra Sinfonica Nazionale della RAI di Roma, Fernando Previtali",
    "isrc": "USB8U1504777"
  },
  {
    "title": "Il Trovatore - Libretto: Salvatore Cammarano/Leonore Emanuele Bardare / Act 1: \"Non m'inganno. Ella scende! ... Di geloso amor\"",
    "artist": "Giuseppe Verdi, Antonietta Stella, Carlo Bergonzi, Ettore Bastianini, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin",
    "isrc": "DEF056230022"
  },
  {
    "title": "La Sonnambula: Ah Non Credea Mirarti",
    "artist": "Claudia Muzio",
    "isrc": "ATP131001401"
  },
  {
    "title": "D´amor sull´ali rosée (Il Trovatore)",
    "artist": "Celestina Boninsegna",
    "isrc": "ATP130358403"
  },
  {
    "title": "La Bohème: Sì. Mi chiamano Mimì",
    "artist": "Giacomo Puccini, Licia Albanese, Carlo Bergonzi, Thomas Schippers",
    "isrc": "USSM11004626"
  },
  {
    "title": "Le nozze di Figaro (The Marriage of Figaro), K. 492, Act II: Aria: Deh vieni non tardar",
    "artist": "Wolfgang Amadeus Mozart, Rosanna Carteri, Orchestra Sinfonica Nazionale della RAI di Roma, Nino Antonellini",
    "isrc": "ITCC51101879"
  },
  {
    "title": "Mi son l´umile ancella (Adriana Lecouvreur)",
    "artist": "Magda Olivero, Orchestra Sinfonica di Torino della Radio Italiana",
    "isrc": "ATP130461202"
  },
  {
    "title": "Nabucco / Act I: Guerrieri, è preso il Tempio! ...Prode guerrier!",
    "artist": "Giuseppe Verdi, Ghena Dimitrova, Lucia Valentini Terrani, Plácido Domingo, Orchester der Deutschen Oper Berlin, Giuseppe Sinopoli",
    "isrc": "DEF058230637"
  },
  {
    "title": "Rigoletto: Caro nome (Recorded 1911)",
    "artist": "Giuseppe Verdi, Luisa Tetrazzini",
    "isrc": "GBAJU8900440"
  },
  {
    "title": "Don Pasquale: Tornami a dir che m'ami (Recorded 1933)",
    "artist": "Gaetano Donizetti, Toti dal Monte, Tito Schipa, Franco Ghione, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "GBAJU9700276"
  },
  {
    "title": "The Last Rose of Summer",
    "artist": "Thomas Moore, Adelina Patti",
    "isrc": "FR2X41528627"
  },
  {
    "title": "Love's Old Sweet Song: Love's Old Sweet Song",
    "artist": "Amelita Galli-Curci, Homer Samuels",
    "isrc": "GRHR11012725"
  },
  {
    "title": "Gianni Schicchi (O mio bambino caro)",
    "artist": "Katia Ricciarelli",
    "isrc": "ITS049800019"
  },
  {
    "title": "Loreley / Act 2: \"Amor, celeste ebbrezza\"",
    "artist": "Alfredo Catalani, Maria Chiara, National Philharmonic Orchestra, Kurt Herbert Adler",
    "isrc": "GBF077714080"
  },
  {
    "title": "La bohème, Act I: Sì. Mi chiamano Mimì",
    "artist": "Giacomo Puccini, Mirella Freni, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "GBF077240109"
  },
  {
    "title": "Aida, Act IV: O terra addio, addio valle di pianti (Live)",
    "artist": "Giuseppe Verdi, Gabriella Tucci, Franco Corelli, Irene Dalis, Metropolitan Opera Orchestra, George Schick",
    "isrc": "USB8U1083914"
  },
  {
    "title": "Lucrezia Borgia: Act II Scene 8: Figlio! … Era desso il figlio mio (Lucrezia)",
    "artist": "Gaetano Donizetti, Mariella Devia, Orchestra Filarmonica Marchigiana, Marco Guidarini",
    "isrc": "ITDQ71232561"
  },
  {
    "title": "Gianni Schicchi: \"Oh! mio babbino caro\"",
    "artist": "Giacomo Puccini, Renata Tebaldi, Orchestra del Maggio Musicale Fiorentino, Lamberto Gardelli",
    "isrc": "GBF076240708"
  },
  {
    "title": "Madama Butterfly: Act I: Gran ventura (Butterfly, Pinkerton, Sharpless, Goro, Chorus)",
    "artist": "Giacomo Puccini, Rosetta Pampanini, Alessandro Granda, Gino Vanelli, Giuseppe Nessi, Orchestra Del Teatro Alla Scala, Milano, Coro Del Teatro Alla Scala Di Milano, Lorenzo Molajoli",
    "isrc": "ITDQ79511237"
  },
  {
    "title": "Norma: Casta diva",
    "artist": "Eugenia Burzio",
    "isrc": "ATP130802901"
  },
  {
    "title": "Gianni Schicchi: \"O mio babbino caro\"",
    "artist": "Giacomo Puccini, Renata Scotto, Konrad Leitner, Slovak Philharmonic",
    "isrc": "SEWDL0572304"
  },
  {
    "title": "Madama Butterfly, Act I: Gran ventura",
    "artist": "Giacomo Puccini, Clara Petrella, Angelo Questa, Orchestra Sinfonica Di Torino Della Rai",
    "isrc": "QM6N21486139"
  },
  {
    "title": "Andrea Chénier, 3. Akt: La mamma morta (Philadelphia): La mamma morta",
    "artist": "Umberto Giordano, Lina Bruna-Rasa, Luigi Marini, Carlo Galeffi, Anna Masetti Bassi, Ida Conti, Salvatore Baccaloni, Aristide Baracchi, Giuseppe Nessi, Natale Villa, Milan La Scala Chorus, Orchestra Del Teatro Alla Scala, Milano, Lorenzo Molajoli",
    "isrc": "HKI190026107"
  },
  {
    "title": "La Bohème: Valzer di Musetta",
    "artist": "Giacomo Puccini, Raina Kabaivanska, Carmela Remigio, Patrizia Ciofi",
    "isrc": "ITV709900610"
  },
  {
    "title": "Pagliacci, Act I Scene II: Qual fiamma avec nel guardo (Recorded 1934)",
    "artist": "Ruggero Leoncavallo, Iva Pacetti, Franco Ghione, Orchestra and Chorus of La Scala, Milan",
    "isrc": "GBAJU9200165"
  },
  {
    "title": "Rossini: L'italiana in Algeri, Act 2, Scene 1: Recitativo: Uno stupido, uno stolto (Coro/Elvira/Zulma/Haly)",
    "artist": "Gioachino Rossini, Graziella Sciutti, Mafalda Masini, Enrico Campi, Coro e Orchestra del Teatro alla Scala, Milano, Carlo Maria Giulini, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "GBAYC9103841"
  },
  {
    "title": "Pagliacci / Act 1: \"Stridono lassù\" - Live",
    "artist": "Ruggero Leoncavallo, Daniela Dessi, Philadelphia Orchestra, Riccardo Muti",
    "isrc": "NLA509109909"
  },
  {
    "title": "La Gioconda : Suicidio",
    "artist": "Bianca Scacciati",
    "isrc": "FR6V81153596"
  },
  {
    "title": "Ave Maria (Otello)",
    "artist": "Mafalda Favero",
    "isrc": "ATP139896109"
  },
  {
    "title": "Oh! quante volte (I Capuleti ed i Montecchi)",
    "artist": "Margherita Carosio, Philharmonia Orchestra",
    "isrc": "ATP130561603"
  },
  {
    "title": "Messa da Requiem: Dies irae: Dies irae, dies illa",
    "artist": "Giuseppe Verdi, Barbara Frittoli, Olga Borodina, Mario Zeffiri, Ildar Abdrazakov, Chicago Symphony Chorus, Chicago Symphony Orchestra, Riccardo Muti",
    "isrc": "USH550909160"
  },
  {
    "title": "Beatrice di Tenda: Act I Scene 7: Vedi? La tua presenza (Rizzardo, Filippo, Beatrice)",
    "artist": "Vincenzo Bellini, Lucia Aliberti, Fabio Luisi, Paolo Gavanelli, Raemond Martin, German Opera House Berlin Orchestra",
    "isrc": "DES380003079"
  },
  {
    "title": "La fille du regiment: Act II: Il faut partir",
    "artist": "Gaetano Donizetti, Patrizia Ciofi, Genoa Carlo Felice Theater Orchestra, Riccardo Frizza",
    "isrc": "ITN320903015"
  },
  {
    "title": "Viva Nabucco! (Nabucco)",
    "artist": "Caterina Mancini, Gabriela Gatti, Mario Binci, Orchestra Sinfonica della Radio Italiana, Paolo Silveri, Beatrice Preziosa, Antonio Cassinelli",
    "isrc": "ATP130651506"
  },
  {
    "title": "Les Contes d'Hoffmann, Act II: Les oiseaux dans la charmille (Olympia/Choeurs)",
    "artist": "Jacques Offenbach, Luciana Serra, Brussels National Opera Chorus, Orchestre Symphonique de l'Opéra National, Bruxelles, Sylvain Cambreling, Orchestre Symphonique Et Choeurs De L'Opéra National Du Théâtre Royal De La Monnaie (Brüssel)",
    "isrc": "GBAYC8600576"
  },
  {
    "title": "Mefistofele: \"L'altra Notte\"",
    "artist": "Giuseppe Verdi, Arrigo Boito, Pietro Mascagni, Umberto Giordano, Giacomo Puccini, Georges Bizet, Ambroise Thomas, Charles Gounod, Gemma Bellincioni, Hungarian Radio Chorus, Hungarian Radio Orchestra",
    "isrc": "GBLGL0968922"
  },
  {
    "title": "Les pêcheurs de perles (Sung in Italian), Act I: Brahma gran Dio, supremo signore del Mondo! [Live]",
    "artist": "Georges Bizet, Marcella Pobbe, Ferruccio Tagliavini, Coro del Teatro di San Carlo, Orchestra del Teatro di San Carlo, Oliviero de Fabritiis",
    "isrc": "USB8U1083683"
  },
  {
    "title": "Una donna a quindici anni (Cosi fan tutte)",
    "artist": "Alda Noni, Philharmonia Orchestra",
    "isrc": "ATP130561709"
  },
  {
    "title": "Il viaggio a Reims, Act III: Finale: k. Tutti. Viva il diletto augusto Regnator",
    "artist": "Gioachino Rossini, Cecilia Gasdia, Enzo Dara, Katia Ricciarelli, Ruggero Raimondi, Francisco Araiza, Lucia Valentini Terrani, Lella Cuberli, Edoardo Gimenez, Samuel Ramey, Leo Nucci, Giorgio Surjan, Oslavio, di Credico, Raquel Pierotti, Antonella Bandelli, Bernadette Manca Di Nissa, Luigi De Corato, Ernesto Gavazzi, William Matteuzzi, Chamber Orchestra of Europe",
    "isrc": "DEF058431041"
  },
  {
    "title": "Falstaff / Act 2: Olà! Ned! Will!",
    "artist": "Giuseppe Verdi, Ilva Ligabue, Giulietta Simionato, Mirella Freni, Rosalind Elias, RCA Italiana Opera Orchestra, Sir Georg Solti",
    "isrc": "GBF076340218"
  },
  {
    "title": "Apollo e Dafne, HWV 122: Aria: Felicissima quest'alma (Most fortunate is this soul) (Dafne)",
    "artist": "George Frideric Handel, Roberta Invernizzi, Thomas E. Bauer, La Risonanza, Fabio Bonizzoni",
    "isrc": "ES7891001405"
  },
  {
    "title": "Tosca: \"Non la sospiri\"",
    "artist": "Giacomo Puccini, Carmen Melis",
    "isrc": "FR59R1491367"
  },
  {
    "title": "Macbeth / Act 2: Aria: \"La luce langue\"",
    "artist": "Giuseppe Verdi, Mara Zampieri, Orchester der Deutschen Oper Berlin, Giuseppe Sinopoli",
    "isrc": "NLA508210010"
  },
  {
    "title": "Don Giovanni, K. 527, Act I: Recit. Ah del padre in periglio - No. 2a, Ma qual mai s'offre, o Dei",
    "artist": "Wolfgang Amadeus Mozart, Carmela Remigio, Uwe Heilmann, Chamber Orchestra of Europe, Claudio Abbado",
    "isrc": "DEF059731304"
  },
  {
    "title": "Infinito in F Major",
    "artist": "Lorenzo Piani, Desirée Rancatore",
    "isrc": "ITQ391200167"
  },
  {
    "title": "Aida: Act II: Ma tu, Re, tu signore possente",
    "artist": "Giuseppe Verdi, Maria Dragoni, Kristjan Johannsson, Barbara Dever, Mark Rucker, Francesco Ellero d' Artegna, Riccardo Ferrari, Antonio Marcenò, Monica Trini, Colin Mawby, RTÉ Philharmonic Choir, RTE Chamber Choir, Culwick Choral Society, Bray Choral Society, Dublin County Choir, Dun Laoghaire Choral Society, Cantabile Singers, Goethe Institut Choir, Musica Sacra, The Phoenix Singers",
    "isrc": "HKI199590704"
  },
  {
    "title": "Norma: Casta diva",
    "artist": "Giuseppe Verdi, Giacomo Puccini, Pietro Mascagni, Jean-Baptiste Fauré, Vincenzo Bellini, Arrigo Boito, Umberto Giordano, Giannina Russ",
    "isrc": "GBLGL1035141"
  },
  {
    "title": "I Capuleti e i Montecchi, Act I: Act I Scene 2: Eccomi in lieta veste … (Giulietta)",
    "artist": "Vincenzo Bellini, Margherita Rinaldi, Residentie Orkest, Claudio Abbado",
    "isrc": "ITX921001560"
  },
  {
    "title": "Te, vergin santa (I Lombardi, Act I)",
    "artist": "Giuseppe Verdi, Giannina Arangi-Lombardi, Lorenzo Molajoli, Orchestra",
    "isrc": "GBAYC0802672"
  },
  {
    "title": "I Vespri Siciliani: Mercè, Dilette Amiche",
    "artist": "Ester Mazzoleni",
    "isrc": "ATP130803208"
  },
  {
    "title": "Aïda, Act I Scene 1: Act I Scene 1: Ritorna vincitor! (Aida)",
    "artist": "Giuseppe Verdi, Herva Nelli, Eva Gustavson, Richard Tucker, Norman Scott, Dennis Horbour, Robert Shaw Chorale, NBC Symphony Orchestra, Arturo Toscanini",
    "isrc": "ITCC51103206"
  },
  {
    "title": "Pronta io son (Don Pasquale)",
    "artist": "Adelaide Saraceni, Afro Poli, Professori d'orchestra del Teatro alla Scala",
    "isrc": "ATP130800903"
  },
  {
    "title": "Iris: Act II - \"Io Pingo\"",
    "artist": "Maria Farneti",
    "isrc": "GBMNA0811013"
  },
  {
    "title": "Le furie di Arlecchino: Columbina, Columbina",
    "artist": "Adriano Lualdi, Maria Zamboni, Enzo De Muro Lomanto, Orchestra Del Teatro Alla Scala, Milano, Lorenzo Molajoli",
    "isrc": "GBAGZ1343404"
  },
  {
    "title": "Don Pasquale: Quel guardo il cavaliere…So anch'io la virtu magica (Recorded 1905)",
    "artist": "Gaetano Donizetti, Rosina Storchio",
    "isrc": "GBAJU9400050"
  },
  {
    "title": "Pulcinella, K34: X. Andante. Sento dire no'nc'è pace",
    "artist": "Igor Stravinsky, Anna Caterina Antonacci, Pietro Ballo, William Shimell, Royal Concertgebouw Orchestra, Riccardo Chailly",
    "isrc": "GBF079244210"
  },
  {
    "title": "Deità silvane, P. 147: No. 4. Acqua",
    "artist": "Ottorino Respighi, Rosa Feola, Iain Burnside",
    "isrc": "GB6CE1600009"
  },
  {
    "title": "L'elisir d'amore / Act 1: \"Signor sargente\"",
    "artist": "Gaetano Donizetti, Maria Casula, Dominic Cossa, Luciano Pavarotti, Dame Joan Sutherland, Ambrosian Opera Chorus, English Chamber Orchestra, Richard Bonynge",
    "isrc": "GBF077040216"
  },
  {
    "title": "Don Giovanni, K.527 / Act 1: \"Batti, batti, o bel Masetto\"",
    "artist": "Wolfgang Amadeus Mozart, Eugenia Ratti, Heinz Blankenburg, Cesare Siepi, Wiener Philharmoniker, Erich Leinsdorf",
    "isrc": "GBF075941821"
  },
  {
    "title": "Il filosofo di campagna (Excerpts): Lieti canori augelli",
    "artist": "Baldassare Galuppi, Elena Rizzieri, Rolando Panerai, I virtuosi di Roma, Renato Fasano",
    "isrc": "USB8U1804452"
  },
  {
    "title": "Ein deutsches Requiem, Op. 45: 5. \"Ihr habt nun Traurigkeit\"",
    "artist": "Johannes Brahms, Elizabeth Norberg-Schulz, San Francisco Symphony Chorus, San Francisco Symphony, Herbert Blomstedt",
    "isrc": "GBF079311395"
  },
  {
    "title": "Manon Lescaut: In quelle trine morbide",
    "artist": "Giacomo Puccini, Gilda Dalla Rizza",
    "isrc": "ITB200960004"
  },
  {
    "title": "Macbeth (2000 Digital Remaster): Una macchia è qui tuttora! (Atto IV)",
    "artist": "Giuseppe Verdi, Margherita Grandi, Royal Philharmonic Orchestra, Sir Thomas Beecham, Vera Terry, Ernest Frank",
    "isrc": "GBAYC0002095"
  },
  {
    "title": "Tosca: Tosca, Act II: Vissi d'arte",
    "artist": "Giacomo Puccini, Medea Mei-Figner, Studio pianist",
    "isrc": "GBAGZ0025526"
  },
  {
    "title": "La fanciulla del West, Act 1: \"Laggiù nel Soledad\" (Rance, Minnie) - 1922 Recording",
    "artist": "Giacomo Puccini, Tina Poli-Randaccio",
    "isrc": "FR8Z92210523"
  },
  {
    "title": "La Bohème / Act 2: \"Quando m'en vo'\" (Musetta's Waltz)",
    "artist": "Giacomo Puccini, Eva Mei, Paolo Gavanelli, Giorgio Gatti, Barbara Frittoli, Andrea Bocelli, Natale de Carolis, Mario Luperi, Israel Philharmonic Orchestra, Zubin Mehta",
    "isrc": "ITZ040300173"
  },
  {
    "title": "La sonnambula, Act I: Tutto è gioia, tutto è festa",
    "artist": "Vincenzo Bellini, Gemma Bertagnolli, Chor des Opernhauses Zürich, Orchestra La Scintilla, Alessandro De Marchi",
    "isrc": "GBBBA0842403"
  },
  {
    "title": "La Gazzetta, Act I: Voi Filippo avete detto (Live)",
    "artist": "Gioachino Rossini, Cinzia Forte, Julie Bailly, Edgardo Rocha, Laurent Kubla, Enrico Maria Marabelli, Orchestre de l'Opéra Royal de Wallonie, Jan Schultsz",
    "isrc": "ITN321616031"
  },
  {
    "title": "La Bohème / Act 4: \"C'è Mimì\"",
    "artist": "Giacomo Puccini, Elisabetta Scano, Roberto Alagna, Roberto de Candia, Angela Gheorghiu, Simon Keenlyside, Orchestra Del Teatro Alla Scala, Milano, Riccardo Chailly",
    "isrc": "GBF079841028"
  },
  {
    "title": "Eugene Onegin, Op. 24, TH.5 / Act 1: \"Kak ya lyublyu pod zvuki pesen etikh...Uzh kak po mostu, mostochku\"",
    "artist": "Pyotr Ilyich Tchaikovsky, Nuccia Focile, Olga Borodina, Orchestre de Paris, Semyon Bychkov",
    "isrc": "NLA509004904"
  },
  {
    "title": "Il tabarro: E ben altro il mio sogno!",
    "artist": "Giacomo Puccini, Amarilli Nizza, Arturo Toscanini Foundation Orchestra, Julian Reynolds",
    "isrc": "ITN320895115"
  },
  {
    "title": "La Veglia: Una dama la più fortunata",
    "artist": "Cristofaro Caresana, Maria Grazia Schiavo, Valentina Varriale, Filippo Mineccia, Giuseppe De Vittorio, Rosario Totaro, Giuseppe Naviglio, Turchini, I, Antonio Florio",
    "isrc": "ES7891000901"
  },
  {
    "title": "Messa da Requiem: IIf. Rex tremendae - Live",
    "artist": "Giuseppe Verdi, Maria Agresta, Daniela Barcellona, Piotr Beczala, Ildar Abdrazakov, Coro Teatro Regio Torino, Verbier Festival Orchestra, Gianandrea Noseda",
    "isrc": "DEN962230706"
  },
  {
    "title": "Tuba Mirum",
    "artist": "Giuseppe Verdi, Carmen Giannattasio, Veronica Simeoni, Alxander Timchenko, Carlo Colombara, Yuri Temirkanov, St. Petersburg Philharmonic Orchestra",
    "isrc": "GBLLH1018403"
  },
  {
    "title": "Peer Gynt: Canzone Di Solveig",
    "artist": "Vincenzo Bellini, Georges Bizet, Giuseppe Verdi, Pietro Mascagni, Gaetano Donizetti, Edvard Grieg, Arrigo Boito, Rina Gigli",
    "isrc": "GBLGL1016826"
  },
  {
    "title": "Il Trovatore / Act 1: \"Che più t'arresti?\"",
    "artist": "Giuseppe Verdi, Luisa Maragliano, Renata Tebaldi, L'Orchestre du Grand Théâtre de Genève, Alberto Erede",
    "isrc": "GBF075640003"
  },
  {
    "title": "Edgar - Opera in 3 Acts / Act 1: O fior del giorno, salve alba serena",
    "artist": "Giacomo Puccini, Adriana Damato, Plácido Domingo, Orchestra dell'Accademia Nazionale di Santa Cecilia, Alberto Veronesi",
    "isrc": "DEN960531802"
  },
  {
    "title": "D´amor sull´ali rosee (Il Trovatore)",
    "artist": "Adriana Guerrini, Orchestra Del Teatro Dell'Opera Di Roma",
    "isrc": "ATP139835432"
  },
  {
    "title": "Carmen, Act III: Moi? Je viens te chercher",
    "artist": "Georges Bizet, Adriana Maliponte, Marilyn Horne, James McCracken, Tom Krause, Metropolitan Opera Orchestra, Leonard Bernstein, The Manhattan Opera Chorus, John Mauceri",
    "isrc": "DEF057230746"
  },
  {
    "title": "Le laudi di San Francesco d'Assisi, Op. 25: Laudato sia, mio Signore, per frate vento",
    "artist": "Hermann Suter, Alida Ferrarini, Vesselina Kasarova, Eduardo Villa, Marcel Rosca, Hungarian Radio and Television Chorus, Budapest Symphony Orchestra, András Ligeti",
    "isrc": "USB8U1068139"
  },
  {
    "title": "William Tell / Act 1: \"Egro e tremante\"",
    "artist": "Gioachino Rossini, Amelia Felle, Giorgio Zancanaro, Franco de Grandis, Luciana D'Intino, Alberto Noli, Vittorio Terranova, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Riccardo Muti",
    "isrc": "NLA508803815"
  },
  {
    "title": "Mira - Remastered",
    "artist": "Anna Maria Alberghetti",
    "isrc": "ES58A2300237"
  },
  {
    "title": "Andrea Chénier : Act II - Ecco il mio piano è fatto / Eravate possente",
    "artist": "Maria Caniglia, Beniamino Gigli, Achille Consoli, Adelio Zagonara, Coro Del Teatro Alla Scala Di Milano, Oliviero de Fabritiis, Gino Bechi, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "ITL480002025"
  },
  {
    "title": "Obertura",
    "artist": "Gina Cigna",
    "isrc": "ES8620803801"
  },
  {
    "title": "Norma: Casta Diva",
    "artist": "Anita Cerquetti, Orchestra del Maggio Musicale Fiorentino, Gianandrea Gavazzeni",
    "isrc": "ATP131100203"
  },
  {
    "title": "Care compagne, e voi (La Sonnambula)",
    "artist": "Lina Pagliughi, Chorus of Cetra",
    "isrc": "ATP130403804"
  },
  {
    "title": "Il Trovatore - Libretto: Salvatore Cammarano/Leonore Emanuele Bardare / Act 4: \"D'amor sull'ali rosee\"",
    "artist": "Giuseppe Verdi, Antonietta Stella, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin",
    "isrc": "DEF056230012"
  },
  {
    "title": "Andrea Chenier: La Mamma Morta",
    "artist": "Claudia Muzio",
    "isrc": "ATP131001413"
  },
  {
    "title": "Fuggiam gli ardori inospiti (Aida)",
    "artist": "Celestina Boninsegna, Giovanni Valls",
    "isrc": "ATP130358406"
  },
  {
    "title": "La traviata*: Act III: Coro di Zingarelle - Finale II",
    "artist": "Giuseppe Verdi, Licia Albanese, Johanne Morland, Arthur Newman, Maxine Stellman, Paul Dennis, Robert Merrill, George Cehanovsky, Jan Peerce, John Garris, NBC Symphony Orchestra, Arturo Toscanini",
    "isrc": "USA4A1100546"
  },
  {
    "title": "La serva padrona, Intermezzo 2: Intermezzo II: Aria: A Serpina penserete, qualche volta e qualche di … (Serpina)",
    "artist": "Giovanni Battista Pergolesi, Rosanna Carteri, Orchestra Del Teatro Alla Scala, Milano, Carlo Maria Giulini",
    "isrc": "DEAD61600909"
  },
  {
    "title": "Da quel giorno (Louise)",
    "artist": "Magda Olivero, Orchestra Sinfonica di Torino della Radio Italiana",
    "isrc": "ATP130461213"
  },
  {
    "title": "Nabucco / Act I: Viva Nabucco!",
    "artist": "Giuseppe Verdi, Ghena Dimitrova, Yevgeny Nesterenko, Plácido Domingo, Piero Cappuccilli, Orchester der Deutschen Oper Berlin, Giuseppe Sinopoli, Chor der Deutschen Oper Berlin",
    "isrc": "DEF058230641"
  },
  {
    "title": "La Sonnambula: Ah! non credea mirarti (Recorded 1911)",
    "artist": "Vincenzo Bellini, Luisa Tetrazzini, Walter B. Rogers",
    "isrc": "GBAJU9600581"
  },
  {
    "title": "Linda di Chamonix : O Luce di quest'anima",
    "artist": "Toti dal Monte, Orchestra Del Teatro Alla Scala, Milano, Carlo Sabajno",
    "isrc": "ITL480001857"
  },
  {
    "title": "La Sonnambula Act III: Aria - \"Ah! non credea mirarti\"",
    "artist": "Vincenzo Bellini, Adelina Patti, Alfredo Barili",
    "isrc": "GBAYC0802071"
  },
  {
    "title": "The Last Rose of Summer",
    "artist": "Amelita Galli-Curci, Josef Pasternack Orchestra, Josef Pasternack",
    "isrc": "ITL480001127"
  },
  {
    "title": "Andrea Chénier / Act 3: \"La mamma morta\"",
    "artist": "Umberto Giordano, Maria Chiara, National Philharmonic Orchestra, Kurt Herbert Adler",
    "isrc": "GBF077714050"
  },
  {
    "title": "Tosca, Act I: Mario! Mario! Mario! – Non la sospiri la nostra casetta",
    "artist": "Giacomo Puccini, Katia Ricciarelli, José Carreras, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF057930707"
  },
  {
    "title": "Messa da requiem: I. Requiem et kyrie (Live)",
    "artist": "Giuseppe Verdi, Gabriella Tucci, Janet Baker, Pierre Duval, Martti Talvela, The Cleveland Orchestra, Cleveland Orchestra Chorus, George Szell",
    "isrc": "ITCC56000834"
  },
  {
    "title": "Gianni Schicchi (Oper in 1 Akt)",
    "artist": "Mirella Freni",
    "isrc": "DEA769801007"
  },
  {
    "title": "La sonnambula, Act I: Come per me sereno - Sovra il sen",
    "artist": "Vincenzo Bellini, Mariella Devia, Orchestra della Svizzera Italiana, Marcello Rota",
    "isrc": "ITDQ79325132"
  },
  {
    "title": "Madama Butterfly: Act I: Vieni, amor mio! (Pinkerton, Butterfly, Goro)",
    "artist": "Giacomo Puccini, Rosetta Pampanini, Alessandro Granda, Giuseppe Nessi, Orchestra Del Teatro Alla Scala, Milano, Lorenzo Molajoli",
    "isrc": "ITDQ79511239"
  },
  {
    "title": "Un Bel Di Vedremo (Madame Butterfly)",
    "artist": "Renata Tebaldi, Orchestre de la Suisse Romande",
    "isrc": "DEUE22333655"
  },
  {
    "title": "Norma: Qual cor tradisti",
    "artist": "Eugenia Burzio",
    "isrc": "ATP130802903"
  },
  {
    "title": "La vestale, Act II: Prayer: O des infortunes",
    "artist": "Gaspare Spontini, Renata Scotto, Budapest Symphony Orchestra, Charles Rosekrans",
    "isrc": "HUA253111603"
  },
  {
    "title": "Madama Butterfly, Act II: Yamadori, ancor le pene dell'amor",
    "artist": "Giacomo Puccini, Clara Petrella, Angelo Questa, Orchestra Sinfonica Di Torino Della Rai",
    "isrc": "QM6N21486150"
  },
  {
    "title": "Andrea Chénier, 3. Akt: La mamma morta (Philadelphia): La nostra morte e il trionfo dell'amor!",
    "artist": "Umberto Giordano, Lina Bruna-Rasa, Luigi Marini, Carlo Galeffi, Anna Masetti Bassi, Ida Conti, Salvatore Baccaloni, Aristide Baracchi, Giuseppe Nessi, Natale Villa, Milan La Scala Chorus, Orchestra Del Teatro Alla Scala, Milano, Lorenzo Molajoli",
    "isrc": "HKI190026115"
  },
  {
    "title": "Falstaff, Act III: Sarai la Fata Regina delle Fate",
    "artist": "Giuseppe Verdi, Raina Kabaivanska, Janet Perry, Trudeliese Schmidt, Francisco Araiza, Rolando Panerai, Piero de Palma, Christa Ludwig, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "NLA508025023"
  },
  {
    "title": "Deh, non volerli vittime (Norma)",
    "artist": "Iva Pacetti",
    "isrc": "ATP139612402"
  },
  {
    "title": "La fille du régiment / Act 1: \"Convien partir\"",
    "artist": "Gaetano Donizetti, Graziella Sciutti, Gunther Lorenz, Wiener Philharmoniker, Argeo Quadri",
    "isrc": "GBF076012180"
  },
  {
    "title": "Pagliacci / Act 1: \"Sei là...So ben che difforme...Oh! lasciami\" - Live",
    "artist": "Ruggero Leoncavallo, Daniela Dessi, Juan Pons, Philadelphia Orchestra, Riccardo Muti",
    "isrc": "NLA509109910"
  },
  {
    "title": "Loreley : Vieni, deh vien - F. Merli",
    "artist": "Bianca Scacciati",
    "isrc": "FR6V81153583"
  },
  {
    "title": "L'Amico Fritz: Suzel, bon di (Recorded 1937)",
    "artist": "Pietro Mascagni, Mafalda Favero, Tito Schipa, Giuseppe Antonicelli, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "GBAJU0400297"
  },
  {
    "title": "O quante volte (I Capuleti e i Montecchi, Act I)",
    "artist": "Vincenzo Bellini, Margherita Carosio, Anatole Fistoulari, Philharmonia Orchestra",
    "isrc": "GBAYC0802564"
  },
  {
    "title": "Messa da Requiem: Requiem: Requiem aeternam",
    "artist": "Giuseppe Verdi, Barbara Frittoli, Olga Borodina, Mario Zeffiri, Ildar Abdrazakov, Chicago Symphony Chorus, Chicago Symphony Orchestra, Riccardo Muti",
    "isrc": "USH550909159"
  },
  {
    "title": "Beatrice di Tenda: Act I Scene 8: E quali? spergiura! (Filippo, Beatrice)",
    "artist": "Vincenzo Bellini, Lucia Aliberti, Fabio Luisi, Paolo Gavanelli, German Opera House Berlin Orchestra",
    "isrc": "DES380003080"
  },
  {
    "title": "La fille du regiment: Act III: Par le rang et par l'opulence",
    "artist": "Gaetano Donizetti, Patrizia Ciofi, Genoa Carlo Felice Theater Orchestra, Riccardo Frizza",
    "isrc": "ITN320903016"
  },
  {
    "title": "Fenena! O mia diletta (Nabucco)",
    "artist": "Caterina Mancini, Orchestra Sinfonica della Radio Italiana, Gabriela Gatti",
    "isrc": "ATP130651504"
  },
  {
    "title": "Die Zauberflöte, K. 620 / Act 1: \"O zittre nicht\" - Dialog \"Betäuben mich meine Sinne?\"",
    "artist": "Wolfgang Amadeus Mozart, Luciana Serra, Hans Jörn Weber, Staatskapelle Dresden, Sir Colin Davis",
    "isrc": "NLA508300107"
  },
  {
    "title": "Cavalleria Rusrticana \"Voi Lo Sapete\"",
    "artist": "Giuseppe Verdi, Arrigo Boito, Pietro Mascagni, Umberto Giordano, Giacomo Puccini, Georges Bizet, Ambroise Thomas, Charles Gounod, Gemma Bellincioni, Hungarian Radio Chorus, Hungarian Radio Orchestra",
    "isrc": "GBLGL0968923"
  },
  {
    "title": "Mefistofele, Act III: L'altra notte in fondo al mar",
    "artist": "Arrigo Boito, Marcella Pobbe, Orchestra Sinfonica Nazionale della RAI di Torino, Angelo Questa",
    "isrc": "ITCC51103283"
  },
  {
    "title": "L'elisir d'amore, Act I: Act I: Lallarala la la la la …",
    "artist": "Gaetano Donizetti, Alda Noni, Cesare Valletti, Orchestra Sinfonica Nazionale della RAI di Milano, Gianandrea Gavazzeni",
    "isrc": "ITCC51102971"
  },
  {
    "title": "Il viaggio a Reims, Act III: Finale: j. Aria. All'ombra amena",
    "artist": "Gioachino Rossini, Cecilia Gasdia, Chamber Orchestra of Europe, Claudio Abbado",
    "isrc": "DEF058431040"
  },
  {
    "title": "Falstaff / Act 2: Voi mi celiate",
    "artist": "Giuseppe Verdi, Ilva Ligabue, Geraint Evans, Giulietta Simionato, Rosalind Elias, Robert Merrill, Piero de Palma, Giovanni Foiani, Mirella Freni, Alfredo Kraus, RCA Italiana Opera Orchestra, Sir Georg Solti",
    "isrc": "GBF076340220"
  }
]