[
  {
    "title": "Bellini: Norma, Act 1: \"Casta diva\" (Norma, Coro)",
    "artist": "Vincenzo Bellini, Maria Callas, Coro Del Teatro Alla Scala Di Milano, Tullio Serafin, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "GBAYC1401979"
  },
  {
    "title": "Requiem, Introitus: Requiem æternam",
    "artist": "Niccolò Jommelli, Coro e Orchestra Ghislieri, Giulio Prandi, Sandrine Piau, Carlo Vistoli, Schola Gregoriana Ghislieri, Renato Cadel",
    "isrc": "FR46Y1947702"
  },
  {
    "title": "Vinci: Artaserse, Act 1: \"Vo solcando un mar crudel\" (Arbace)",
    "artist": "Leonardo Vinci, Diego Fasolis, Philippe Jaroussky, Max Emanuel Cenčić, Franco Fagioli, Valer Barna-Sabadus, I Barocchisti, Yuriy Mynenko, Daniel Behle, Concerto Köln",
    "isrc": "GBPFW1200062"
  },
  {
    "title": "L'elisir d'amore / Act II: \"Una furtiva lagrima\"",
    "artist": "Gaetano Donizetti, Luciano Pavarotti, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEF058931018"
  },
  {
    "title": "Il trionfo dell'innocenza: \"Vanne pentita a piangere\"",
    "artist": "Antonio Caldara, Cecilia Bartoli, Les Musiciens du Louvre, Marc Minkowski",
    "isrc": "GBBBA0540740"
  },
  {
    "title": "Musiche sacre: No. 23, Canzon à 3",
    "artist": "Francesco Cavalli, London Baroque",
    "isrc": "SEAER1295100"
  },
  {
    "title": "Il barbiere di Siviglia: Overture (Sinfonia)",
    "artist": "Gioachino Rossini, Academy of St. Martin in the Fields, Sir Neville Marriner",
    "isrc": "NLA507400432"
  },
  {
    "title": "Siface: Come Nave in mezzo all'onde",
    "artist": "Nicola Porpora, Cecilia Bartoli, Il Giardino Armonico, Giovanni Antonini",
    "isrc": "GBBBA0941210"
  },
  {
    "title": "San Francesco di Sales: Sinfonia",
    "artist": "Francesco Feo, Stuttgart Chamber Orchestra, Fabio Biondi",
    "isrc": "ES7891800801"
  },
  {
    "title": "Traetta: L'Olimpiade, Act 2: \"Gemo in un punto e fremo\" (Licida)",
    "artist": "Tommaso Traetta, Philippe Jaroussky, Julien Chauvin, Le Concert de la Loge",
    "isrc": "GBAYC2300966"
  },
  {
    "title": "Spontini: Agnes von Hohenstaufen: \"Der Strom wälzt ruhig seine dunklen Wogen\" (Heinrich)",
    "artist": "Gaspare Spontini, Michael Spyres, Christophe Rousset, Les Talens Lyriques",
    "isrc": "GBPFW2300318"
  },
  {
    "title": "Destati Lidia mia: Lidia, il sonno sai cos'è?",
    "artist": "Francesco Gasparini, Andreas Scholl, Accademia Bizantina, Ottavio Dantone",
    "isrc": "GBBBA0300043"
  },
  {
    "title": "La Molinarella: Symphony",
    "artist": "Niccolò Piccinni, International Symphony Orchestra, Silvano Frontalini",
    "isrc": "ITD541400262"
  },
  {
    "title": "Lungi dal caro bene",
    "artist": "Giuseppe Sarti, Pumeza Matshikiza, Aarhus Symphony Orchestra, Tobias Ringborg",
    "isrc": "GBF071504590"
  },
  {
    "title": "Pagliacci / Act 1: \"Recitar!...Vesti la giubba\"",
    "artist": "Ruggero Leoncavallo, Luciano Pavarotti, National Philharmonic Orchestra, Giuseppe Patanè",
    "isrc": "GBF077740910"
  },
  {
    "title": "Andrea Chénier / Act 4: Vicino a te",
    "artist": "Umberto Giordano, Montserrat Caballé, Luciano Pavarotti, National Philharmonic Orchestra, Riccardo Chailly",
    "isrc": "GBF078430129"
  },
  {
    "title": "La Gioconda, Op. 9: \"Cielo e mar!\"",
    "artist": "Amilcare Ponchielli, Luciano Pavarotti, New Philharmonia Orchestra, Leone Magiera",
    "isrc": "GBF076910135"
  },
  {
    "title": "Mefistofele / Act III: \"L'altra notte in fondo al mare\"",
    "artist": "Arrigo Boito, Anna Netrebko, Orchestra dell'Accademia Nazionale di Santa Cecilia, Antonio Pappano",
    "isrc": "DEN961501930"
  },
  {
    "title": "O Cessate Di Piagarmi (Arr. Voice & Electric Guitar)",
    "artist": "Alessandro Scarlatti, Nora Fischer, Marnix Dorrestein",
    "isrc": "NLX1F1800001"
  },
  {
    "title": "Cavalleria rusticana: Intermezzo",
    "artist": "Pietro Mascagni, Royal Liverpool Philharmonic Orchestra, Domingo Hindoyan",
    "isrc": "GBPCP2300071"
  },
  {
    "title": "Puccini: Madama Butterfly, Act 2: \"Un bel dì vedremo\" (Butterfly)",
    "artist": "Giacomo Puccini, Maria Callas, Herbert von Karajan, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "GBAYC1400676"
  },
  {
    "title": "Irene, o L'Assedio di Messina / Act 2: \"Se un mio desir... Cedi al duo!\"",
    "artist": "Giovanni Pacini, Cecilia Bartoli, International Chamber Soloists, Orchestra La Scintilla, Ádám Fischer",
    "isrc": "GBBBA0644110"
  },
  {
    "title": "Adriana Lecouvreur / Act I: \"Ecco: respiro appena ... Io son l'umile ancella\"",
    "artist": "Francesco Cilea, Anna Netrebko, Orchestra dell'Accademia Nazionale di Santa Cecilia, Antonio Pappano",
    "isrc": "DEN961501880"
  },
  {
    "title": "I Cherusci, Act I: Eccomi a voi",
    "artist": "Johann Simon Mayr, Yvonne Prentki, Concerto de Bassus, Franz Hauk",
    "isrc": "HKI191814608"
  },
  {
    "title": "Nabucco / Act III: Va, pensiero, sull'ali dorate",
    "artist": "Giuseppe Verdi, Orchester der Deutschen Oper Berlin, Giuseppe Sinopoli, Chor der Deutschen Oper Berlin",
    "isrc": "DEF058230622"
  },
  {
    "title": "Sant'Agnese: Vaga rosa (Aria)",
    "artist": "Bernardo Pasquini, Núria Rial",
    "isrc": "DEE861601027"
  },
  {
    "title": "Concerto for 2 Flutes in D Major (Ed. P. Gallois): II. Largo",
    "artist": "Saverio Mercadante, Patrick Gallois, Kazunori Seo, Czech Philharmonic Chamber Orchestra",
    "isrc": "HKI191730102"
  },
  {
    "title": "Orontea: Intorno all'idol mio",
    "artist": "Antonio Cesti, Cecilia Bartoli, György Fischer",
    "isrc": "GBF079044608"
  },
  {
    "title": "La Wally / Act 1: \"Ebben? Ne andrò lontana\"",
    "artist": "Alfredo Catalani, Angela Gheorghiu, Orchestra del Teatro Regio di Torino, John Mauceri",
    "isrc": "GBF079541401"
  },
  {
    "title": "Sinfonia per camera in C Minor: I. Cantabile",
    "artist": "Antonio Maria Bononcini, Michal Stahel, Martin Gedeon, Jan Čižmář, Soma Denyés",
    "isrc": "SKB260513205"
  },
  {
    "title": "Adagio in G Minor",
    "artist": "Tomaso Albinoni, Chamber Orchestra of Miemo",
    "isrc": "SE5IB1702264"
  },
  {
    "title": "Torri: La vanità del mondo: \"Esiliatevi pene funeste\" (Piacere)",
    "artist": "Pietro Torri, Philippe Jaroussky",
    "isrc": "GBAYC2002532"
  },
  {
    "title": "La finta giardiniera: Act II: Chi vuol godere il mondo (No. 20: Aria)",
    "artist": "Pasquale Anfossi, Monika Reinhard, L'Arte del mondo, Werner Ehrhardt",
    "isrc": "DEE471300208"
  },
  {
    "title": "Giulietta e Romeo: \"Più dubitar mi fan questi suoi detti...Là dai regni dell' ombra e di morte\"",
    "artist": "Niccolò Antonio Zingarelli, Javier Camarena, Les Musiciens du Prince-Monaco, Gianluca Capuano",
    "isrc": "GBBBA1800251"
  },
  {
    "title": "Merope: Sposa, non mi conosci",
    "artist": "Geminiano Giacomelli, Cecilia Bartoli, Il Giardino Armonico, Giovanni Antonini",
    "isrc": "GBBBA0941350"
  },
  {
    "title": "Fago: Il Faraone sommerso: \"Alla gente a Dio diletta\"",
    "artist": "Francesco Nicola Fago, Jakub Józef Orliński, Maxim Emelyanychev, Il Pomo D'oro",
    "isrc": "GBAYC1800975"
  },
  {
    "title": "Orlandini / Mattheson: Nerone, Act 1: \"Che m'ami ti prega\" (Nerone)",
    "artist": "Giuseppe Maria Orlandini, Johann Mattheson, Jakub Józef Orliński, Maxim Emelyanychev, Il Pomo D'oro",
    "isrc": "GBAYC1900297"
  },
  {
    "title": "Artaserse, Act III, Scene 1: Aria \"Son qual nave ch'agitata\" (Arbace)",
    "artist": "Riccardo Broschi, Derek Lee Ragin",
    "isrc": "FRZ139320660"
  },
  {
    "title": "Konzert für Oboe C-Dur \"Idomeneus\": Oboe Concerto in C Major",
    "artist": "Vincenzo Righini, Anthony Camden, City of London Sinfonia, Nicholas Ward",
    "isrc": "HKI199609906"
  },
  {
    "title": "Euridice, Prologo - La Tragedia: Io che d'alti sospir",
    "artist": "Jacopo Peri, Ensemble Albalonga, Aníbal E. Cetrangolo, Sylva Pozzer",
    "isrc": "BEC999737202"
  },
  {
    "title": "Francesca da Rimini, Op. 4: Paolo datemi pace!",
    "artist": "Riccardo Zandonai, Vida Miknevičiūtė, Jonathan Tetelman, Orquesta Filarmónica de Gran Canaria, Karel Mark Chichon",
    "isrc": "DEN962230812"
  },
  {
    "title": "L 'isola d 'Alcina: Atto I: Sinfonia",
    "artist": "Giuseppe Gazzaniga, L'Arte del mondo, Werner Ehrhardt",
    "isrc": "DEE472300375"
  },
  {
    "title": "Recorder Sonata in C Major, Op. 1, No. 2: II. Allegro",
    "artist": "Francesco Barsanti, Dan Laurin, Parnassus Avenue",
    "isrc": "SEAEJ0245250"
  },
  {
    "title": "Sartorio: Antonino e Pompeiano, Act 3: \"La certezza di sua fede\" (Pompeiano)",
    "artist": "Antonio Sartorio, Jakub Józef Orliński, Il Pomo D'oro",
    "isrc": "GBAYC2301503"
  },
  {
    "title": "Lagrimosa beltà",
    "artist": "Giovanni Felice Sances, The King's Noyse",
    "isrc": "USHM19824601"
  },
  {
    "title": "Aurae sacrae amati ardores (Ed. G. Sechi): III. Dulcis amor trine Deus (Aria)",
    "artist": "Carlo Francesco Pollarolo, Núria Rial, Kammerorchester Basel, Julia Schröder",
    "isrc": "DEE472300364"
  },
  {
    "title": "La forza dell’amore e dell’odio: \"Vado a morir\"",
    "artist": "Francesco Araia, Cecilia Bartoli, I Barocchisti, Diego Fasolis",
    "isrc": "GBF071400820"
  },
  {
    "title": "Ines di Castro: \"Cari giorni\" (Romanza der Ines)",
    "artist": "Giuseppe Persiani, Cecilia Bartoli, Orchestra La Scintilla, Ádám Fischer",
    "isrc": "GBBBA0600750"
  },
  {
    "title": "Requiem for Rossini: II. Sequenz: Amen in C Minor",
    "artist": "Carlo Coccia, Prague Philharmonic Chorus, Gächinger Kantorei Stuttgart, Stuttgart Radio Symphony Orchestra, Helmuth Rilling",
    "isrc": "DEA550109453"
  },
  {
    "title": "Schiassi: Maria Vergine al Calvario: \"L'agnelletta timidetta\"",
    "artist": "Gaetano Maria Schiassi, Jakub Józef Orliński, Maxim Emelyanychev, Il Pomo D'oro",
    "isrc": "GBAYC1800996"
  },
  {
    "title": "Symphony in E Minor for Piano 4 Hands: I. Allegro un poco agitato",
    "artist": "Alberto Franchetti, Marcello Mazzoni, Giulio Potenza",
    "isrc": "CHC282060801"
  },
  {
    "title": "L'Ipermestra: \"Rendimi più sereno\"",
    "artist": "Pasquale Cafaro, Riccardo Minasi, Il Pomo D'oro, Franco Fagioli",
    "isrc": "FRZ131224080"
  },
  {
    "title": "La Favolla d'Apollo: 18. Piangete, Ninfe \"La Dafne\"",
    "artist": "Marco da Gagliano, Ensemble Pygmalion, Davy Cornillot, Virgile Ancely, Maïlys De Villoutreys, Luciana Mancini, Raphael Pichon, Deborah Cachet, Zachary Wilder",
    "isrc": "FR7JM1662180"
  },
  {
    "title": "L'Olimpiade, Act I: VI. Piu non si trovano",
    "artist": "Davide Perez, Venice Baroque Orchestra, Karina Gauvin, Markellos Chryssicos",
    "isrc": "FRZ131123070"
  },
  {
    "title": "Requiem for Rossini: II. Sequenz: Recordare Jesu in F Major",
    "artist": "Federico Ricci, Gabriela Benackova-Cap, Florence Quivar, Alexandru Agache, Aage Haugland, Stuttgart Radio Symphony Orchestra, Helmuth Rilling",
    "isrc": "DEA550109448"
  },
  {
    "title": "O primavera! (O Spring)",
    "artist": "Pier Adolfo Tirindelli, Zurab Sotkilava, All-Union Radio and Television Academic Russian Folk Instruments Orchestra, Nikolai Nekrasov",
    "isrc": "CZH401101345"
  },
  {
    "title": "O pittore e tutto 'o munno",
    "artist": "Gioacchino Angelo, Beniamino Gigli, Enrico Sivieri",
    "isrc": "DEL111401004"
  },
  {
    "title": "Campana: Guarda che bianca luna. Notturno a due voci \"Una sera d'amore\"",
    "artist": "Fabio Campana, Daniela Benori, Francesco Grollo, Enza Ferrari",
    "isrc": "ITC472020706"
  },
  {
    "title": "Caro mio ben",
    "artist": "Giuseppe Giordani, Ramón Vargas",
    "isrc": "DEE470200183"
  },
  {
    "title": "Oh, Com'E' Bello Guidare I Cavalli",
    "artist": "Giuseppe Pietri, Cesare Gallino",
    "isrc": "ITD019901533"
  },
  {
    "title": "Ombra di nube",
    "artist": "Licinio Refice, Jonas Kaufmann, Orchestra dell'Accademia Nazionale di Santa Cecilia, Antonio Pappano",
    "isrc": "GBBBA1043780"
  },
  {
    "title": "Toccata in A Major per arpa e orchestra dalla sonata No. 4 per clavicembalo",
    "artist": "Pietro Domenico Paradisi, Orchestra Della Radio Vaticana, Alberico Vitalini, Anna Palomba Contadino",
    "isrc": "ITJ361101306"
  },
  {
    "title": "Le peintre amoureux de son modèle, Acte 2 Scène 1: Ariette \"De l'amour je sens la flamme\" (Laurette)",
    "artist": "Egidio Duni, Pauline Texier, Orkester Nord, Martin Wåhlberg",
    "isrc": "FROV62231421"
  },
  {
    "title": "Giulietta e Romeo / Act II: Giulietta! oh! mia Giulietta! - Ah! se tu dormi",
    "artist": "Nicola Vaccai, Elina Garanca, Filarmonica del Teatro Comunale di Bologna, Yves Abel",
    "isrc": "DEN961201360"
  },
  {
    "title": "Ruy Blas: O dolce Volutta",
    "artist": "Filippo Marchetti, Celestina Boninsegna, Luigi Colazza, Studio ensemble",
    "isrc": "GBAGZ0432314"
  },
  {
    "title": "Requiem for Rossini: II. Sequenz: Ingemisco in A Minor",
    "artist": "Alessandro Nini, James Wagner, Prague Philharmonic Chorus, Gächinger Kantorei Stuttgart, Stuttgart Radio Symphony Orchestra, Helmuth Rilling",
    "isrc": "DEA550109449"
  },
  {
    "title": "Requiem for Rossini: II. Sequenz: Quid sum miser in A-Flat Major",
    "artist": "Antonio Cagnoni, Gabriela Benackova-Cap, Florence Quivar, Stuttgart Radio Symphony Orchestra, Helmuth Rilling",
    "isrc": "DEA550109447"
  },
  {
    "title": "L'abbandono delle richezze di S. Filippo Neri, Pt. 1 (D. Hauk, F. Hauk & M. Hößl Critical Edition): No. 3, Vanne sospir tremante figlio del cor fedele",
    "artist": "Antonio Sacchini, Yeree Suh, Giovanni Michelini, Concerto de Bassus, Franz Hauk",
    "isrc": "HKI192301403"
  },
  {
    "title": "Nozze istriane: Act I: Introduzione",
    "artist": "Antonio Smareglia, Trieste Teatro Verdi Orchestra, Tiziano Severini",
    "isrc": "ITDQ70122651"
  },
  {
    "title": "Divara - Wasser und Blut (Divara - Water and Blood): Act I Scene 2",
    "artist": "Azio Corghi, Susanna von der Burg, Hanslutz Hildmann, Michael Holm, Christopher Krieg, Robert Schwarts, Münster City Theatre Chorus, Musikverein Münster Chorus, Münster Symphony Orchestra, Will Humburg",
    "isrc": "HKI190030103"
  },
  {
    "title": "Per te sola, Filli mia",
    "artist": "Carlo Agostino Badia, Raffaella Milanesi, Romabarocca Ensemble, Renato Criscuolo, Lorenzo Tozzi",
    "isrc": "ITD551080901"
  },
  {
    "title": "Giulia e Sesto Pompeo: Act I. Sinfonia",
    "artist": "Carlo Evasio Soliva, Francesca Pedaci, Elisabetta Scano, Carlo Allemanno, Patricia Spence, Carlo Bosi, Donato Di Stefano, Swiss Radio Choir, Orchestra della Radio della Svizzera Italiana, Angelo Campori",
    "isrc": "DEB209882501"
  },
  {
    "title": "Il Bassiano: Overture",
    "artist": "Carlo Pallavicino, Nereydas, Javier Ulises Illán",
    "isrc": "ES7891800210"
  },
  {
    "title": "Jone, o L'ultimo giorno di Pompei: Sinfonia (Live)",
    "artist": "Errico Petrella, Orquesta Sinfónica Municipal de Caracas, Edoardo Muller",
    "isrc": "ITDQ78220101"
  },
  {
    "title": "Tancredi: \"Addio o miei sospiri\"",
    "artist": "Ferdinando Bertoni, Max Emanuel Cenčić, Armonia Atenea, George Petrou",
    "isrc": "GBF071405670"
  },
  {
    "title": "L'Oracolo: Ferito! L'hanno ferito!",
    "artist": "Franco Leoni, Dame Joan Sutherland, Clifford Grant, John Alldis Choir, National Philharmonic Orchestra, Richard Bonynge",
    "isrc": "GBF077542212"
  },
  {
    "title": "Aria \"Non mi si dica più\"",
    "artist": "Giacomo Maccari, Xavier Sabata, Latinitas Nostra, Markellos Chryssikos",
    "isrc": "FR0V61409301"
  },
  {
    "title": "Suite siciliana: 3. Valzer campestre",
    "artist": "Gino Marinuzzi, Giuseppe Grazioli, Orchestra Sinfonica di Milano Giuseppe Verdi",
    "isrc": "ITUM71700575"
  },
  {
    "title": "Cocchi: Adelaide, Act 1: \"Nobil onda\" (Adelaide)",
    "artist": "Gioacchino Cocchi, Bruno de Sá, Francesco Corti, Il Pomo D'oro",
    "isrc": "GBAYC2101484"
  },
  {
    "title": "I fratelli riconosciuti: Ciel nemico - Attalo",
    "artist": "Giovanni Maria Capelli, Philippe Jaroussky, Emmanuelle Haïm, Le Concert d'Astrée",
    "isrc": "GBAYC0701979"
  },
  {
    "title": "Gloria, RV Anh.23: XI. Cum Sancto Spiritu",
    "artist": "Giovanni Maria Ruggieri, Choir of The King's Consort, The King's Consort, Robert King",
    "isrc": "GBAJY0484934"
  },
  {
    "title": "Porta: Ifigenia in Aulide: \"Madre diletta, abbracciami\" (Ifigenia)",
    "artist": "Giovanni Porta, Joyce DiDonato, Il Complesso Barocco, Alan Curtis",
    "isrc": "GBAYC1203289"
  },
  {
    "title": "Riccardo l'intrepido, Act I, Scene 3: Scena e Aria Blondello \"Bravi, bravi! – Sì: vittoria!\"",
    "artist": "Giuseppe Balducci, Vittorio Prato, José Miguel Pérez-Sierra, Virtuosi Brunenses",
    "isrc": "DELJ81922602"
  },
  {
    "title": "L'Italiana in Algeri: Per lui che adoro",
    "artist": "Giuseppe Mosca, Fabio Biondi, Ann Hallenberg, Stavanger Symphony Orchestra, Stavanger Symphony Orchestra Choir",
    "isrc": "FRZ131211060"
  },
  {
    "title": "Le due gemelle: Cavatina: En secret mon coeur mi dice (Le Blau)",
    "artist": "Giuseppe Nicolini, Min Ho Lee, Paola Poncet, Amilcare Zanella Orchestra, Roberto Tolomelli",
    "isrc": "ITDQ71424677"
  },
  {
    "title": "L'amore dei tre re / Act 1: \"Nessuno, mio signore!\" - \"Sono stanco\"",
    "artist": "Italo Montemezzi, Samuel Ramey, Adrian Martin, Philharmonia Orchestra, Donato Renzetti",
    "isrc": "NLA508641409"
  },
  {
    "title": "Requiem for Rossini: V. Agnus Dei: Agnus Dei in A Major",
    "artist": "Lauro Rossi, Florence Quivar, Stuttgart Radio Symphony Orchestra, Helmuth Rilling",
    "isrc": "DEA550109460"
  },
  {
    "title": "Predieri: Scipione il giovane, Act 3: \"Dovrian quest'occhi piangere\" (Scipione)",
    "artist": "Luca Antonio Predieri, Jakub Józef Orliński, Maxim Emelyanychev, Il Pomo D'oro",
    "isrc": "GBAYC1900301"
  },
  {
    "title": "Carafa: Le nozze di Lammermoor, Act 2: \"L'amica ancor non torna... Oh, di sorte crudel\" (Lucia)",
    "artist": "Michele Carafa, Joyce DiDonato, Jean-Michel Bertelli, Orchestre De L'Opéra National De Lyon, Riccardo Minasi",
    "isrc": "GBAYC1402062"
  },
  {
    "title": "Don Checco, Act I: Che mai si fa? - Ciel mio padre! (Live)",
    "artist": "Nicola De Giosa, Carolina Lippo, Francesco Castoro, Carmine Monaco, Transylvania State Philharmonic Choir, Orchestra Internazionale D'Italia, Matteo Beltrami",
    "isrc": "ITN321615981"
  },
  {
    "title": "Il geloso schernito: Sinfonia: Allegro vivo - Andantino - Allegro assai",
    "artist": "Pietro Chiarini, Drottningholm Chamber Orchestra, Lamberto Gardelli",
    "isrc": "SEBAA1302901"
  },
  {
    "title": "I Compagnacci: Ghiandaia! Via! (Baldo, Bernardo, Noferi, I Parenti di Nofer, Venanzio, Noro do Gozzo, All)",
    "artist": "Primo Riccitelli, Giovacchino Forzano, Mauro di Girolamo, Armando Ariostini, Carla Laudi, Maurizio Frusoni, Fiorenzo Tornincasa, Antonio de Angelis, Nunzio Fazzini, Geraldine Melac, Armando Maurini, Andrea Principi, Luigi Valiante, Coro Lirico Marchigiano 'V. Bellini', Coro Voci Bianche Istituto Musicale Gaetano Braga di Teramo, Orchestra Sinfonica di Teramo Primo Riccitelli, Antonio Pirolli",
    "isrc": "ITDQ70022735"
  },
  {
    "title": "Ser Marcantonio: Sinfonia",
    "artist": "Stefano Pavesi, Marco Filippo Romano, Timur Bekbosunov, Silvia Beltrami, Svetlana Smolentseva, Massimilliano Silvestri, Loriana Castellano, Matteo D'Apolito, Poznan Camerata Bach Choir, Southwest German Chamber Orchestra, Eliseo Castrignano, Massimo Spadano",
    "isrc": "HKI191246001"
  },
  {
    "title": "I virtuosi ambulanti: Act II Scene 7: Terzetto: Su, scrivete (Gervasio, Podesta, Giannetta)",
    "artist": "Valentino Fioravanti, Antonello Lambroni, Luca Sannai, Dora Lozito, Orchestra Sinfonica di Sassari, Roberto Tigani",
    "isrc": "ITDQ70282281"
  },
  {
    "title": "Gli tre cicisbei ridicoli: Tre giorni son che Nina (Orch. Faris)",
    "artist": "Vincenzo Ciampi, Luciano Pavarotti, Philharmonia Orchestra, Piero Gamba",
    "isrc": "GBF078231502"
  },
  {
    "title": "La Betulia liberata: Aria \"Prigionier che fa ritorno\"",
    "artist": "Niccolò Jommelli, Delphine Galou, Accademia Bizantina, Ottavio Dantone",
    "isrc": "FR50X1737102"
  },
  {
    "title": "I puritani, Act I: A te, o cara",
    "artist": "Vincenzo Bellini, Luciano Pavarotti, Nicolai Ghiaurov, Gian Carlo Luccardi, Dame Joan Sutherland, Chorus of the Royal Opera House, Covent Garden, London Symphony Orchestra, Richard Bonynge",
    "isrc": "GBF077340408"
  },
  {
    "title": "Alessandro nell'Indie: Quanto invidio la sorte… Chi vive amante",
    "artist": "Leonardo Vinci, Cecilia Bartoli, Il Giardino Armonico, Giovanni Antonini",
    "isrc": "GBBBC2000184"
  },
  {
    "title": "Sebben crudele mi fai languir'",
    "artist": "Antonio Caldara, Cecilia Bartoli, György Fischer",
    "isrc": "GBF079044614"
  },
  {
    "title": "L'elisir d'amore / Act 2: \"Una furtiva lagrima...Eccola!\"",
    "artist": "Gaetano Donizetti, Luciano Pavarotti, Dame Joan Sutherland, English Chamber Orchestra, Richard Bonynge",
    "isrc": "GBF077040227"
  },
  {
    "title": "Cavalli: Il Xerse, Act 1: \"Ombra mai fu\" (Xerse)",
    "artist": "Francesco Cavalli, Philippe Jaroussky",
    "isrc": "GBAYC1801546"
  },
  {
    "title": "Porpora: Polifemo, HelN 31, Act 3: \"Alto Giove\" (Aci)",
    "artist": "Nicola Porpora, Philippe Jaroussky, Andrea Marcon, Venice Baroque Orchestra",
    "isrc": "GBAYC1302150"
  },
  {
    "title": "Il barbiere di Siviglia (the Barber of Seville), Act I: Cavatina. Largo al factotum della citta",
    "artist": "Gioachino Rossini, Peter Mattei, Royal Stockholm Philharmonic Orchestra, Lawrence Renes",
    "isrc": "SEAER1049100"
  },
  {
    "title": "L'Inferno: Aria: Un solo mi pento - Cantata For Alto and B.c.",
    "artist": "Francesco Feo, Elisabetta Pallucchi, Ensemble Romabarocca, Lorenzo Tozzi",
    "isrc": "ITLF52210478"
  },
  {
    "title": "Le Feste d'Imeneo: Bella armonia vieni (Aria)",
    "artist": "Tommaso Traetta, Núria Rial, Artemandoline",
    "isrc": "DEE472000102"
  },
  {
    "title": "La vestale: Ouverture",
    "artist": "Gaspare Spontini, Les Talens Lyriques, Christophe Rousset",
    "isrc": "ITJXZ2300401"
  },
  {
    "title": "Ecco che alfin ritorno: La pietà che ancor non trova",
    "artist": "Francesco Gasparini, Andreas Scholl, Accademia Bizantina, Ottavio Dantone",
    "isrc": "GBBBA0300152"
  },
  {
    "title": "Piccinni: Catone in Utica, Act 1: \"Che legge spietata\" (Arbace)",
    "artist": "Niccolò Piccinni, Philippe Jaroussky, Julien Chauvin, Le Concert de la Loge",
    "isrc": "GBAYC2300963"
  },
  {
    "title": "Now the Powers of Heaven",
    "artist": "Giuseppe Sarti, Estonian Philharmonic Chamber Choir, Paul Hillier",
    "isrc": "USHM10231802"
  },
  {
    "title": "Andrea Chénier / Act 4: \"Come un bel dì di maggio\"",
    "artist": "Umberto Giordano, Luciano Pavarotti, National Philharmonic Orchestra, Riccardo Chailly",
    "isrc": "GBF077900140"
  },
  {
    "title": "La Gioconda, Op. 9: Cielo e mar!",
    "artist": "Amilcare Ponchielli, Jonathan Tetelman, Orquesta Filarmónica de Gran Canaria, Karel Mark Chichon",
    "isrc": "DEN962230801"
  },
  {
    "title": "Mefistofele / Epilogue: \"Ogni mortal mister..Giunto sul passo estremo\"",
    "artist": "Arrigo Boito, Luciano Pavarotti, New Philharmonia Orchestra, Leone Magiera",
    "isrc": "GBF076910134"
  },
  {
    "title": "Medley: Mattinata - Wien, Wien, nur du allein - Amapola - 'O sole mio",
    "artist": "Ruggero Leoncavallo, Rudolf Sieczynski, Joseph Maria Lacalle, Eduardo di Capua, Alfredo Mazzucchi, José Carreras, Plácido Domingo, Luciano Pavarotti, Zubin Mehta, Orchestra Del Teatro Dell'Opera Di Roma, Orchestra del Maggio Musicale Fiorentino",
    "isrc": "GBUM71007921"
  },
  {
    "title": "La Giuditta: Dormi o fulmine",
    "artist": "Alessandro Scarlatti, Filippo Mineccia, Nereydas, Javier Ulises Illán",
    "isrc": "ES7891800225"
  },
  {
    "title": "Pacini: Stella di Napoli, Part I: \"Ove t'aggiri, o barbaro\" (Stella, Marta)",
    "artist": "Giovanni Pacini, Joyce DiDonato, Riccardo Minasi, Orchestre De L'Opéra National De Lyon",
    "isrc": "GBAYC1402059"
  },
  {
    "title": "L'arlesiana / Act 2: È la solita storia (Lamento di Federico)",
    "artist": "Francesco Cilea, José Carreras, Zubin Mehta, Orchestra Del Teatro Dell'Opera Di Roma, Orchestra del Maggio Musicale Fiorentino",
    "isrc": "GBUM71007888"
  },
  {
    "title": "La bohème, Act I: Che gelida manina",
    "artist": "Giacomo Puccini, Luciano Pavarotti, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "GBF077240108"
  },
  {
    "title": "Piano Concerto No. 1 in C Major: III. Rondo",
    "artist": "Johann Simon Mayr, Hamburg Symphony Orchestra, Alois Springer, Maria Littauer",
    "isrc": "NLY331603994"
  },
  {
    "title": "Mascagni: Cavalleria rusticana: Intermezzo",
    "artist": "Pietro Mascagni, Riccardo Muti, Philharmonia Orchestra",
    "isrc": "GBAYC8703086"
  },
  {
    "title": "La traviata, Act I: Prelude",
    "artist": "Giuseppe Verdi, Bavarian State Orchestra, Carlos Kleiber",
    "isrc": "DEF057730001"
  },
  {
    "title": "La sete di Cristo: Overture",
    "artist": "Bernardo Pasquini, Nereydas, Javier Ulises Illán",
    "isrc": "ES7891800207"
  },
  {
    "title": "Mercadante: Virginia, Act 1: \"Figlia, ti scuoti\" (Tullia)",
    "artist": "Saverio Mercadante, Maurizio Benini, London Philharmonic Orchestra",
    "isrc": "GBQXY0960009"
  },
  {
    "title": "Tu mancavi a tormentarmi, crudelissima speranza (arr. L. Stokowski)",
    "artist": "Antonio Cesti, Leopold Stokowski, Brussels Philharmonic, Richard Egarr",
    "isrc": "ES7891002203"
  },
  {
    "title": "La Wally: Ebben? Ne andrò lontana",
    "artist": "Alfredo Catalani, Miriam Gauci, Brussels Philharmonic, Ali Rahbari",
    "isrc": "HKI199310904"
  },
  {
    "title": "Bononcini: La decollazione di San Giovanni Battista: \"Bacio l'ombre e le catene\" (S. G. Battista)",
    "artist": "Antonio Maria Bononcini, Philippe Jaroussky",
    "isrc": "GBAYC2002527"
  },
  {
    "title": "Torri: Abramo: \"Perché più franco\" (Isacco)",
    "artist": "Pietro Torri, Philippe Jaroussky",
    "isrc": "GBAYC2002530"
  },
  {
    "title": "Adagio in G minor",
    "artist": "Tomaso Albinoni, Remo Giazotto, Dominic Miller, Budapest Film Orchestra, Nick Ingman",
    "isrc": "GBCAD0302016"
  },
  {
    "title": "Artaserse",
    "artist": "Pasquale Anfossi, Czech National Symphony Orchestra, Alessandro Fabrizi",
    "isrc": "ITI892200910"
  },
  {
    "title": "Giulietta e Romeo: Ouverture",
    "artist": "Niccolò Antonio Zingarelli, Orchestre de l'Opéra Royal, Stefan Plewniak",
    "isrc": "FR9W12120783"
  },
  {
    "title": "Adriano in Siria: Mancare o Dio mi sento",
    "artist": "Geminiano Giacomelli, Cecilia Bartoli, Il Giardino Armonico, Giovanni Antonini",
    "isrc": "GBF071900640"
  },
  {
    "title": "Fago: Confitebor tibi Domine: I. \"Confitebor tibi Domine\"",
    "artist": "Francesco Nicola Fago, Jakub Józef Orliński, Maxim Emelyanychev, Il Pomo D'oro",
    "isrc": "GBAYC1800976"
  },
  {
    "title": "Berenice : Da torbida procella",
    "artist": "Giuseppe Maria Orlandini, Joyce DiDonato, Il Complesso Barocco, Alan Curtis",
    "isrc": "GBAYC1203279"
  },
  {
    "title": "Artaserse: Son qual nave",
    "artist": "Riccardo Broschi, Cecilia Bartoli, Il Giardino Armonico, Giovanni Antonini",
    "isrc": "GBBBA0941330"
  },
  {
    "title": "Il natal d'Apollo: Ombra dolente (Alceo)",
    "artist": "Vincenzo Righini, Diana Damrau, Jérémie Rhorer, Le Cercle De L'Harmonie",
    "isrc": "GBAYC0702782"
  },
  {
    "title": "Euridice, Scena I: Per quel vago boschetto",
    "artist": "Jacopo Peri, Ensemble Albalonga, Aníbal E. Cetrangolo, Luca Dordolo, Sylva Pozzer, Alessandro Carmignani, Mirko Guadagnini, Alessandro Gargiulo",
    "isrc": "BEC999737210"
  },
  {
    "title": "Giulietta e Romeo / Act 3: \"Giulietta! Son io!\"",
    "artist": "Riccardo Zandonai, Jonas Kaufmann, Orchestra dell'Accademia Nazionale di Santa Cecilia, Antonio Pappano",
    "isrc": "GBBBA1043770"
  },
  {
    "title": "Don Giovanni (Version without Recitatives): Scena Ultima: \"Qual strepito è questo...\" (Lanterna, Maturina, Donna Elvira, Donna Ximena, Duca Ottavio, Pasquariello)",
    "artist": "Giuseppe Gazzaniga, Bruno Weil, Tafelmusik Baroque Orchestra",
    "isrc": "USSM19907018"
  },
  {
    "title": "Concerto grosso in D Major, Op. 3, No. 4: I. Allegro",
    "artist": "Francesco Barsanti, Auser Musici, Carlo Ipata",
    "isrc": "ITD551026105"
  },
  {
    "title": "Giulio Cesare in Egitto: Quando voglio (Aria)",
    "artist": "Antonio Sartorio, Regula Mühlemann, Katerina Ghannudi, La Folia Barockorchester, Robin Peter Müller",
    "isrc": "DEE861701239"
  },
  {
    "title": "Accenti queruli (Arr. The Dowland Project, Potter)",
    "artist": "Giovanni Felice Sances, The Dowland Project, John Potter",
    "isrc": "DEF330180305"
  },
  {
    "title": "Aurae sacrae amati ardores (Ed. G. Sechi): I. Aurae sacrae amati ardores (Aria)",
    "artist": "Carlo Francesco Pollarolo, Núria Rial, Kammerorchester Basel, Julia Schröder",
    "isrc": "DEE472300362"
  },
  {
    "title": "Berenice: Cadrò, ma qual si mira",
    "artist": "Francesco Araia, Cecilia Bartoli, Il Giardino Armonico, Giovanni Antonini",
    "isrc": "GBBBA0941230"
  },
  {
    "title": "Ines de Castro: Act I: Sinfonia",
    "artist": "Giuseppe Persiani, Orchestra Filarmonica Marchigiana, Enrique Mazzola",
    "isrc": "ITDQ70022631"
  },
  {
    "title": "La donna selvaggia: Tu mi stringi",
    "artist": "Carlo Coccia, Fabio Biondi, Ann Hallenberg, Stavanger Symphony Orchestra, Stavanger Symphony Orchestra Choir",
    "isrc": "FRZ131211080"
  },
  {
    "title": "Sinfonia: I. Allegro un poco agitato",
    "artist": "Alberto Franchetti, Orchestra Sinfonica Moldava, Silvano Frontalini",
    "isrc": "ITDQ79922166"
  },
  {
    "title": "Ipermestra: Gonfio tu vedi il fiume",
    "artist": "Pasquale Cafaro, Riccardo Minasi, Il Pomo D'oro, Franco Fagioli",
    "isrc": "FRZ131224120"
  },
  {
    "title": "La Favolla d'Apollo: 20. Un guardo, un guard’appena \"La Dafne\"",
    "artist": "Marco da Gagliano, Ensemble Pygmalion, Raphael Pichon, Renato Dolcini",
    "isrc": "FR7JM1662200"
  },
  {
    "title": "L'Olimpiade, Act III: III. Fiamma ignota nell'alma mi scende",
    "artist": "Davide Perez, Venice Baroque Orchestra, Karina Gauvin, Markellos Chryssicos",
    "isrc": "FRZ131123210"
  },
  {
    "title": "Crispino e la comare, Act II: \"Io non sono piu l'Annetta\" - Live from Concert Hall of the Sydney Opera House, 1983",
    "artist": "Federico Ricci, Luigi Ricci, Richard Bonynge, Dame Joan Sutherland, The Elizabethan Sydney Orchestra",
    "isrc": "AUAB09950013"
  },
  {
    "title": "Mistica",
    "artist": "Pier Adolfo Tirindelli, Salotto musicale italiano, Miriam Sadun, Jung Yun Hwa, Leonardo de Lisi",
    "isrc": "ITL661500762"
  },
  {
    "title": "Campana: Una sera d'amore",
    "artist": "Fabio Campana, Antoine Palloc",
    "isrc": "GBQXY0942088"
  },
  {
    "title": "Giordani : Arietta : \"Caro mio ben\"",
    "artist": "Giuseppe Giordani, Sumi Jo",
    "isrc": "FRZ209714010"
  },
  {
    "title": "Canzone Della Rificolona",
    "artist": "Giuseppe Pietri, Cesare Gallino",
    "isrc": "ITD019901541"
  },
  {
    "title": "Cecilia: Padre! Ho pregato",
    "artist": "Licinio Refice, Hera Hyesang Park, Orchestra del Teatro Carlo Felice, Jochen Rieder",
    "isrc": "DEN962336321"
  },
  {
    "title": "Harpsichord Sonata No. 11 in F Major: I. Moderato",
    "artist": "Pietro Domenico Paradisi, Enrico Baiano",
    "isrc": "ES7891401601"
  },
  {
    "title": "Divertissement",
    "artist": "Egidio Duni, Trondheim Barokk, Martin Wåhlberg",
    "isrc": "USB8U1704031"
  },
  {
    "title": "Lesson XIII. Modo per portare la voce / Altro modo",
    "artist": "Nicola Vaccai, Christopher Temporelli, Jae Eun Jo",
    "isrc": "ushm92232272"
  },
  {
    "title": "Ruy Blas, Act I: Act I: Scene and Duet: L'avventura e piccante (Don Sallustio, Don Guritano)",
    "artist": "Filippo Marchetti, Alberto Gazale, Gabriele Monici, Coro Lirico Marchigiano 'V. Bellini', Orchestra Filarmonica Marchigiana, Dan Lipton",
    "isrc": "ITDQ79922372"
  },
  {
    "title": "Jommelli: Artaserse, Act 1: \"Fra cento affanni\" (Arbace)",
    "artist": "Niccolò Jommelli, Philippe Jaroussky, Julien Chauvin, Le Concert de la Loge",
    "isrc": "GBAYC2300973"
  },
  {
    "title": "I Capuleti e i Montecchi: Oh! Quante volte (Arr. for Cello and Orchestra by F. Chaslin)",
    "artist": "Vincenzo Bellini, Ophélie Gaillard, Morphing Chamber Orchestra, Frédéric Chaslin",
    "isrc": "FROV62024804"
  },
  {
    "title": "Oratorio Maria dolorata: Sinfonia",
    "artist": "Leonardo Vinci, Andreas Scholl, Accademia Bizantina, Alessandro Tampieri",
    "isrc": "FRZ132218040"
  },
  {
    "title": "Selve amiche",
    "artist": "Antonio Caldara, Cecilia Bartoli, György Fischer",
    "isrc": "GBF079044613"
  },
  {
    "title": "Clarinet Concerto in B-Flat Major: Andante sostenuto",
    "artist": "Gaetano Donizetti, Camerata De Budapest, Laszlo Kovacs",
    "isrc": "HKI190448509"
  },
  {
    "title": "Delizie contente",
    "artist": "Francesco Cavalli, Cecilia Bartoli, György Fischer",
    "isrc": "GBF079044619"
  },
  {
    "title": "Porpora: Arianna e Teseo: \"Mira in cielo\" (Alceste)",
    "artist": "Nicola Porpora, Philippe Jaroussky, Andrea Marcon, Venice Baroque Orchestra",
    "isrc": "GBAYC1302153"
  },
  {
    "title": "Il barbiere di Siviglia (The Barber of Seville): Act I No. 2: Cavatina: Largo al factotum della citta",
    "artist": "Gioachino Rossini, Roberto Servile, Sonia Ganassi, Ramón Vargas, Angelo Romero, Franco de Grandis, Ingrid Kertesi, Kazmer Sarkany, Laszlo Orban, Ferenc Korpas, Hungarian Radio Chorus, Budapest Failoni Chamber Orchestra, Will Humburg",
    "isrc": "HKI199390606"
  },
  {
    "title": "Andromaca: Prima 'l vorace fulmine",
    "artist": "Francesco Feo, Roberta Invernizzi, I Turchini, Antonio Florio",
    "isrc": "ES7891500101"
  },
  {
    "title": "Antigona: Ombra cara, amorosa",
    "artist": "Tommaso Traetta, Olga Peretyatko, Ivor Bolton",
    "isrc": "DEE861806651"
  },
  {
    "title": "Spontini: La Vestale, Act III: \"Qu’ai-je vu! Quels apprêts\" (Licinius)",
    "artist": "Gaspare Spontini, Michael Spyres, Marko Letonja, Orchestre Philharmonique De Strasbourg",
    "isrc": "GBAYC2002707"
  },
  {
    "title": "Gasparini: La fede tradita e vendicata, Act II: \"Empia mano\" (Ernelinda)",
    "artist": "Francesco Gasparini, Nathalie Stutzmann, Orfeo 55",
    "isrc": "GBAYC2002250"
  },
  {
    "title": "La Buona Figliuola: \"Furia di donna\"",
    "artist": "Niccolò Piccinni, Dame Joan Sutherland, The New Symphony Orchestra Of London, Richard Bonynge",
    "isrc": "GBF076340601"
  },
  {
    "title": "L'Olimpiade, Act I: III. Cara selve oh cara felice libertà!",
    "artist": "Giuseppe Sarti, Venice Baroque Orchestra, Karina Gauvin, Markellos Chryssicos",
    "isrc": "FRZ131123040"
  },
  {
    "title": "Andrea Chénier / Act III: \"La mamma morta\"",
    "artist": "Umberto Giordano, Anna Netrebko, Orchestra dell'Accademia Nazionale di Santa Cecilia, Antonio Pappano",
    "isrc": "DEN961501890"
  },
  {
    "title": "Ponchielli: La Gioconda, Op. 9, Act 3: Dance of the Hours (Excerpt)",
    "artist": "Amilcare Ponchielli, Sir Neville Marriner, Academy of St. Martin in the Fields",
    "isrc": "GBAYC8602389"
  },
  {
    "title": "Mefistofele: Epilogue - Ave Signor - Odi il canto d'amor",
    "artist": "Arrigo Boito, Riccardo Muti, Orchestra Del Teatro Alla Scala, Milano, Chorus of Teatro alla Scala, Treble Choir of Teatro alla Scala and the Verdi Conservatory, Samuel Ramey, Vincenzo La Scola",
    "isrc": "USBC19605065"
  },
  {
    "title": "Mattinata - Wien, Wien, nur du allein - Amapola - Live",
    "artist": "Ruggero Leoncavallo, Rudolf Sieczynski, Joseph Maria Lacalle, José Carreras, Plácido Domingo, Luciano Pavarotti, Orchestra del Maggio Musicale Fiorentino, Orchestra Del Teatro Dell'Opera Di Roma, Zubin Mehta",
    "isrc": "GBBBA9050061"
  },
  {
    "title": "Il giardino di rose: \"Mentre io godo\"",
    "artist": "Alessandro Scarlatti, Cecilia Bartoli, Les Musiciens du Louvre, Marc Minkowski",
    "isrc": "GBBBA0540720"
  },
  {
    "title": "La regina di Cipro: Allor ch'è a mezzo la notte bruna",
    "artist": "Giovanni Pacini, Julie Fuchs, Orchestre national d'île-de-France, Enrique Mazzola",
    "isrc": "FRUM71802317"
  },
  {
    "title": "Cilea: L'Arlesiana: É la solita storia (Lamento di Federico) - Live",
    "artist": "Francesco Cilea, Michael Fabiano",
    "isrc": "GBRKQ2473951"
  },
  {
    "title": "Turandot / Act 3: Nessun dorma!",
    "artist": "Giacomo Puccini, Luciano Pavarotti, Tom Krause, Pier Francesco Poli, Piero de Palma, John Alldis Choir, London Philharmonic Orchestra, Zubin Mehta",
    "isrc": "GBF077230826"
  },
  {
    "title": "I Cherusci, Act I: Se pietosi o giusti Numi",
    "artist": "Johann Simon Mayr, Katharina Konradi, Concerto de Bassus, Franz Hauk",
    "isrc": "HKI191814617"
  },
  {
    "title": "Cavalleria Rusticana: Intermezzo",
    "artist": "Pietro Mascagni, Czech Symphony Orchestra, Michaela Rózsa Růžičková",
    "isrc": "US3DF2440445"
  },
  {
    "title": "La traviata: Act I: Libiamo ne' lieti calici (Brindisi)",
    "artist": "Giuseppe Verdi, Roberto Alagna, Tiziana Fabbricini, Riccardo Muti, Orchestra Del Teatro Alla Scala, Milano, Coro Del Teatro Alla Scala Di Milano, Nicoletta Curiel, Orazio Mori, Enzo Capuano, Francesco Musinu, Enrico Cossutta",
    "isrc": "USSM19200827"
  },
  {
    "title": "I fatti di Mosè nel deserto: Ma nostre voci flebili",
    "artist": "Bernardo Pasquini, Filippo Mineccia, Nereydas, Javier Ulises Illán",
    "isrc": "ES7891800224"
  },
  {
    "title": "Mercadante : Flute Concerto in D major : III Polacca - Allegro brillante",
    "artist": "Saverio Mercadante, Jean-Pierre Rampal, Claudio Scimone & English Chamber Orchestra, Claudio Scimone, English Chamber Orchestra",
    "isrc": "FRZ200400804"
  },
  {
    "title": "Intorno all' idol mio (from L'Orontea)",
    "artist": "Antonio Cesti, Martin Fröst",
    "isrc": "USSM12109799"
  },
  {
    "title": "Catalani: La Wally, Act 1: \"Ebben, ne andrò lontana\" (Wally)",
    "artist": "Alfredo Catalani, Cristina Gallardo-Domas, Maurizio Barbacini, Munich Radio Orchestra",
    "isrc": "DEA800027700"
  },
  {
    "title": "Bononcini: La decollazione di San Giovanni Battista: Sinfonia",
    "artist": "Antonio Maria Bononcini, Philippe Jaroussky",
    "isrc": "GBAYC2002528"
  },
  {
    "title": "Nicomede, IPT 15: Amorosa rondinella (Aria)",
    "artist": "Pietro Torri, Núria Rial, Kammerorchester Basel, Giovanni Antonini",
    "isrc": "DEE471800009"
  },
  {
    "title": "Oboe Concerto in D Minor, Op. 9, No. 2: III. Allegro",
    "artist": "Tomaso Albinoni, Anthony Camden, London Virtuosi, John Georgiadis",
    "isrc": "HKI199202709"
  },
  {
    "title": "La morte di San Filippo Neri: Nocchier se in notte oscura",
    "artist": "Pasquale Anfossi, Rafal Bartminski, Sinfonia ViVa, Tomasz Radziwonowicz",
    "isrc": "PLA161410603"
  }
]