[
  {
    "title": "Largo al factotum (Il Barbiere di Siviglia)",
    "artist": "Apollo Granforte, Orchestra and Chorus of La Scala, Milan",
    "isrc": "ATP139104801"
  },
  {
    "title": "La Forza del Destino (1997 - Remaster), Act II: Al suon del tamburo",
    "artist": "Giuseppe Verdi, Carlo Tagliabue, Elena Nicolai, Dario Caselli, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin",
    "isrc": "GBAYC9702610"
  },
  {
    "title": "Vien, Leonora (La Favorita)",
    "artist": "Riccardo Stracciari",
    "isrc": "ATP130053201"
  },
  {
    "title": "Ponchielli : Gioconda - O monumento ! Act I",
    "artist": "Amilcare Ponchielli, Titta Ruffo",
    "isrc": "USB8U2300355"
  },
  {
    "title": "Ancora",
    "artist": "Francesco Paolo Tosti, Mattia Battistini, Studio pianist",
    "isrc": "GBAGZ9721003"
  },
  {
    "title": "Chi mi toglie il regio scettro (Nabucco)",
    "artist": "Carlo Galeffi",
    "isrc": "ATP130153602"
  },
  {
    "title": "Credo in un Dio crudel (Otello)",
    "artist": "Giuseppe Danise",
    "isrc": "ATP130053007"
  },
  {
    "title": "Cavalleria rusticana: \"Il cavallo scalpita\"",
    "artist": "Pietro Mascagni, Piero Cappuccilli, The London Opera Chorus, National Philharmonic Orchestra, Gianandrea Gavazzeni",
    "isrc": "GBF077641005"
  },
  {
    "title": "Otello, Act I: Inaffia l'ugola! Trinca, tracanna \"Brindisi\"",
    "artist": "Giuseppe Verdi, Aldo Protti, Nello Romanato, Athos Cesarini, Wiener Staatsopernchor, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBF076040406"
  },
  {
    "title": "Cavalleria rusticana: Il cavallo scalpita",
    "artist": "Pietro Mascagni, Gian Giacomo Guelfi, Orchestra Del Teatro Alla Scala, Milano, Herbert von Karajan, Coro Del Teatro Alla Scala Di Milano",
    "isrc": "DEF056531117"
  },
  {
    "title": "La Bohème / Act 4: \"In un Coupé?....O Mimi, tu piu non torni\"",
    "artist": "Giacomo Puccini, Ettore Bastianini, Carlo Bergonzi, Orchestra dell'Accademia Nazionale di Santa Cecilia, Tullio Serafin",
    "isrc": "GBF075940138"
  },
  {
    "title": "La bohème, Act I: Questo mar rosso",
    "artist": "Giacomo Puccini, Rolando Panerai, Luciano Pavarotti, Nicolai Ghiaurov, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "GBF077240101"
  },
  {
    "title": "La Strada Del Bosco",
    "artist": "Gino Bechi",
    "isrc": "USA370682009"
  },
  {
    "title": "Falstaff, Act I: Ehi! Paggio! – L'Onore! Ladri!",
    "artist": "Giuseppe Verdi, Giuseppe Taddei, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "DEF058031604"
  },
  {
    "title": "Cheti, cheti, immantinente (Don Pasquale)",
    "artist": "Mariano Stabile, Martin Lawrence",
    "isrc": "ATP139918017"
  },
  {
    "title": "Il valzer dell'organino",
    "artist": "Leo Nucci, Salotto Ottocento Ensemble",
    "isrc": "ITC049701434"
  },
  {
    "title": "O vecchio cor, che batti (I due Foscari)",
    "artist": "Enrico Molinari",
    "isrc": "ATP139612903"
  },
  {
    "title": "William Tell / Act 4: \"Tutto cangia, il ciel s'abbella\"",
    "artist": "Gioachino Rossini, Giorgio Zancanaro, Chris Merritt, Cheryl Studer, Giorgio Surjan, Amelia Felle, Luciana D'Intino, Luigi Roni, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Riccardo Muti",
    "isrc": "NLA508803853"
  },
  {
    "title": "Rigoletto / Act 3: \"Bella figlia dell'amore\"",
    "artist": "Giuseppe Verdi, Renato Bruson, Edita Gruberova, Neil Shicoff, Brigitte Fassbaender, Orchestra dell'Accademia Nazionale di Santa Cecilia, Giuseppe Sinopoli",
    "isrc": "NLA508319436"
  },
  {
    "title": "Il Barbiere di Siviglia: Numero quindici a mano manca",
    "artist": "Gioachino Rossini, Cesare Sterbini, Giuseppe Valdengo, Giuseppe Di Stefano, Alberto Erede",
    "isrc": "USSM11004578"
  },
  {
    "title": "Puccini: Tosca, Act 1 Scene 9: \"Tre sbirri, una carrozza\" (Scarpia, Spoletta, Chorus)",
    "artist": "Giacomo Puccini, Tito Gobbi, Angelo Mercuriali, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Victor de Sabata",
    "isrc": "GBAYC0200277"
  },
  {
    "title": "Il Barbiere di Siviglia: Largo al factotum",
    "artist": "Paolo Silveri",
    "isrc": "ATP130050504"
  },
  {
    "title": "Il barbiere di Siviglia / Act 1: \"Largo al factotum\" - \"Ah, ah! che bella vita!\" (Figaro / Figaro, Conte, Rosina, Bartolo)",
    "artist": "Gioachino Rossini, Renato Capecchi, Nicola Monti, Gianna D'Angelo, Giorgio Tadeo, Bavarian Radio Symphony Orchestra, Bruno Bartoletti",
    "isrc": "DEF056030221"
  },
  {
    "title": "Don Pasquale / Act 1: \"Bella siccome un angelo\"",
    "artist": "Gaetano Donizetti, Mario Basiola, Alfredo Mariotti, Orchestra del Maggio Musicale Fiorentino, Ettore Gracis",
    "isrc": "DEF056431317"
  },
  {
    "title": "Andrea Chénier (1994 Digital Remaster), ATTO PRIMO: Son sessant'anni, o vecchio, che tu servi! (Gérard)",
    "artist": "Umberto Giordano, Mario Sereni, Renata Scotto, Carlo Bergonzi, Orchestra del Teatro dell’Opera di Roma & Sir John Barbirolli, Gabriele Santini, Orchestra Del Teatro Dell'Opera Di Roma",
    "isrc": "GBAYC9401094"
  },
  {
    "title": "Il barbiere di Siviglia (The Barber of Seville): Il Barbiere di Siviglia: O il meglio mi scordavo... Numero guindici",
    "artist": "Gioachino Rossini, Mario Sammarco, John McCormack, Studio Orchestra, Percy Pitt",
    "isrc": "HKI190445721"
  },
  {
    "title": "L'elisir d'amore, Act I: Act I: Come Paride vezzoso",
    "artist": "Gaetano Donizetti, Afro Poli, Alda Noni, Bruna Rizzoli, Cesare Valletti, Coro di Milano della RAI, Orchestra Sinfonica Nazionale della RAI di Milano, Gianandrea Gavazzeni",
    "isrc": "ITCC51102962"
  },
  {
    "title": "Rigoletto: Ah inseparabile d`amore il dio",
    "artist": "Giuseppe Verdi, Cesare Formichi, Giuseppe Taccani, Ines Maria Ferraris, Vincenzo Bettoni, Signora Caiani, Orchestra e Cori del Teatro Alla Scala Di Milano, Guglielmo Somma",
    "isrc": "ATP131823412"
  },
  {
    "title": "Così fan tutte, K. 588 / Act I: \"Alla bella Despinetta\"",
    "artist": "Wolfgang Amadeus Mozart, Alessandro Corbelli, Rolando Villazón, Adam Plachetka, Mojca Erdmann, Miah Persson, Angela Brower, Chamber Orchestra of Europe, Yannick Nézet-Séguin",
    "isrc": "DEN961230928"
  },
  {
    "title": "Canzone Del Pulce",
    "artist": "Luigi Montesanto",
    "isrc": "ATP131000121"
  },
  {
    "title": "Eri tu che macchiavi (Un Ballo in Maschera)",
    "artist": "Giovanni Inghilleri",
    "isrc": "ATP130494201"
  },
  {
    "title": "La traviata, Act II: Di Provenza il mar, il suol",
    "artist": "Giuseppe Verdi, Antonio Magini-Coletti, Studio Orchestra",
    "isrc": "ITDQ79310898"
  },
  {
    "title": "Resta immobile (Guglielmo Tell)",
    "artist": "Benvenuto Franci, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "ATP139612302"
  },
  {
    "title": "Madama Butterfly: Act I: Amore o grillo dir non saprei",
    "artist": "Giacomo Puccini, Antonio Scotti, Enrico Caruso",
    "isrc": "USBC10100200"
  },
  {
    "title": "Macbeth (1997 - Remaster), Act I Scene 2: Oh, donna mia!",
    "artist": "Giuseppe Verdi, Enzo Mascherini, Maria Callas, Vittore Veneziani, Orchestra Del Teatro Alla Scala, Milano, Victor de Sabata",
    "isrc": "GBAYC9705964"
  },
  {
    "title": "Rigoletto / Act 1: Ch'io gli parti...Voi congiuraste contro noi",
    "artist": "Giuseppe Verdi, Natale de Carolis, Luciano Pavarotti, Leo Nucci, Coro del Teatro Comunale di Bologna, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF078940405"
  },
  {
    "title": "Roméo et Juliette / Act 1: \"Eh bien! Cher Paris\"",
    "artist": "Charles Gounod, Marzio Giossi, Blagoj Nacoski, Franco Sala, Orchestra del Teatro Carlo Felice, Fabio Luisi",
    "isrc": "ITZ041200008"
  },
  {
    "title": "Tosca: Tosca: Act II (excerpt)",
    "artist": "Giacomo Puccini, Silvano Carroli, Nelly Miricioiu, Slovak Radio Symphony Orchestra, Alexander Rahbari",
    "isrc": "HKI198800304"
  },
  {
    "title": "Ernani, Act I Scenes 5-7: Fa che a me venga - Perché Elvira rapì la pace mia? - Sire! - Live",
    "artist": "Roberto Frontali, Xenia Tziouvaras, María José Siri, Orchestra del Maggio Musicale Fiorentino, James Conlon",
    "isrc": "HKI192335109"
  },
  {
    "title": "Il barbiere di Siviglia, Act 1: A un dottor della mia sorte (Live)",
    "artist": "Gioachino Rossini, Bruno De Simone, Orchestra Del Teatro Fenice Di Venezia, Antonino Fogliani",
    "isrc": "ITN321918555"
  },
  {
    "title": "Ifigenia in Tauride (1998 Digital Remaster), Act 1: Presentimento reo la debil mente assale (Toante)",
    "artist": "Christoph Willibald Gluck, Anselmo Colzani, Orchestra Del Teatro Alla Scala, Milano, Nino Sanzogno",
    "isrc": "GBAYC9800878"
  },
  {
    "title": "Cavatina Magnifica",
    "artist": "Giuseppe Verdi, Gioachino Rossini, Ernesto Badini",
    "isrc": "GBLGL0992176"
  },
  {
    "title": "La gazza ladra, Act I: Act I Scene 1: La seduto (Fabrizio, Lucia, Pippo, Chorus)",
    "artist": "Gioachino Rossini, Giulio Mastrototaro, Luisa Islam-Ali-Zade, Mariana Rewerski, Brno Classica Chamber Choir, Virtuosi Brunensis, Alberto Zedda",
    "isrc": "HKI191500904"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act I: No. 1, Duet. Cinque, dieci, venti",
    "artist": "Wolfgang Amadeus Mozart, Lucio Gallo, Sylvia McNair, Wiener Philharmoniker, Claudio Abbado",
    "isrc": "DEF059430504"
  },
  {
    "title": "Don Carlo, Act I: Carlo ch'è sol il nostro amore (Eboli/Rodirgo/Elisabetta)",
    "artist": "Giuseppe Verdi, Paolo Coni, Daniella Dessì, Luciana D'Intino, Orchestra Del Teatro Alla Scala, Milano, Riccardo Muti",
    "isrc": "GBAYC9200604"
  },
  {
    "title": "Pini-Corsi: Tu non mi vuoi più ben",
    "artist": "Antonio Pini-Corsi, Enrico Caruso, Unknown Pianist",
    "isrc": "GBAYC0801366"
  },
  {
    "title": "Adriana Lecouvreur / Act 1: Adriana! - Che c'è?",
    "artist": "Francesco Cilea, Giulio Fioravanti, Renata Tebaldi, Mario del Monaco, Orchestra dell'Accademia Nazionale di Santa Cecilia, Franco Capuana",
    "isrc": "GBF076141505"
  },
  {
    "title": "La gazza ladra (The Thieving Magpie): Sinfonia",
    "artist": "Gioachino Rossini, Paolo Bordogna, Kleopatra Papatheologou, Dmitry Korchak, Mariola Cantarero, Alex Esposito, Michele Pertusi, Manuela Custer, Stefan Cifolelli, Cosimo Panozzo, Vittorio Prato, Matteo Ferrara, Sandhya Nagaraja, Prague Chamber Chorus, Paolo Pucci, Giulio Zappa, Orchestra Haydn di Bolzano e Trento, Lu Jia",
    "isrc": "ITN321113306"
  },
  {
    "title": "Madama Butterfly (1987 - Remaster), Act II: Ora a noi",
    "artist": "Mario Borriello, Herbert von Karajan, Maria Callas, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "GBAYC8701228"
  },
  {
    "title": "La traviata: Act II: Morro! … la mia memoria (Violetta, Germont)",
    "artist": "Giuseppe Verdi, Mario Zanasi, Maria Callas, Royal Opera House Orchestra at Covent Garden, Nicola Rescigno",
    "isrc": "USB8U1088528"
  },
  {
    "title": "Il Signor Bruschino / Act 1: N.6 Aria: \"Ho la testa o è andata via?\"",
    "artist": "Gioachino Rossini, Claudio Desderi, Samuel Ramey, Octavio Arevalo, Kathleen Battle, Frank Lopardo, Michele Pertusi, English Chamber Orchestra, Ion Marin, John Constable",
    "isrc": "DEF059131212"
  },
  {
    "title": "Rigoletto / Act 2: Scena ed Coro: \"Povero Rigoletto!\" (Marullo, Rigoletto, Borsa, Ceprano, Paggio, Coro)",
    "artist": "Giuseppe Verdi, Virgilio Carbonari, Dietrich Fischer-Dieskau, Caterina Alda, Alfredo Giacomotti, Piero de Palma, Orchestra Del Teatro Alla Scala, Milano, Rafael Kubelík, Coro Del Teatro Alla Scala Di Milano, Roberto Benaglio",
    "isrc": "DEF056431020"
  },
  {
    "title": "La Bohème, Act IV Scene 8: Che avviene? (Recorded 1938)",
    "artist": "Giacomo Puccini, Aristide Baracchi, Umberto Berrettoni, La Scala Orchestra and Chorus",
    "isrc": "GBAJU9400134"
  },
  {
    "title": "Cavalleria rusticana: Mamma, quel vino e generoso (Turiddu, Mamma Lucia, Santuzza, Chorus)",
    "artist": "Pietro Mascagni, Benito Di Bella, Ruth Falcon, Chor der Bayerischen Staatsoper, Bavarian State Orchestra, Leonie Rysanek, Plácido Domingo, Astrid Varnay, Nello Santi",
    "isrc": "DEB951284516"
  },
  {
    "title": "La forza del destino / Act 2: \"Padre Eterno, Signor, pietà di noi!\"",
    "artist": "Giuseppe Verdi, Ezio Giordano, Renata Tebaldi, Giulietta Simionato, Piero de Palma, Ettore Bastianini, Coro dell'Accademia Nazionale Di Santa Cecilia, Orchestra dell'Accademia Nazionale di Santa Cecilia, Francesco Molinari-Pradelli",
    "isrc": "GBF075540009"
  },
  {
    "title": "Ernani: \"Oh, de' verd'anni miei\"",
    "artist": "Giuseppe Verdi, Ferruccio Corradetti",
    "isrc": "FR59R1491359"
  },
  {
    "title": "La Gioconda : Pescator, affonda l'esca",
    "artist": "Gaetano Viviani, Orchestra Del Teatro Alla Scala, Milano, Lorenzo Molajoli",
    "isrc": "ITL480002126"
  },
  {
    "title": "Nedda! (I Pagliacci)",
    "artist": "Gino Vanelli, Orchestra and Chorus of La Scala, Milan",
    "isrc": "ATP130100709"
  },
  {
    "title": "Ernani: O De Verd Anni Miei",
    "artist": "Giuseppe Verdi, Anton Rubinstein, Vincenzo Bellini, Giacomo Meyerbeer, Charles Gounod, John Liptrot Hatton, Gioachino Rossini, Luigi Arditi, Gaetano Donizetti, Antonín Dvořák, Giuseppe Kaschmann",
    "isrc": "GBLGL1060614"
  },
  {
    "title": "Aida / Act 2: \"Ma tu, Re, tu signore possente\"",
    "artist": "Giuseppe Verdi, Ambrogio Maestri, Kristin Lewis, Carlo Colombara, Andrea Bocelli, Veronica Simeoni, Giorgio Giuseppini, Coro del Maggio Musicale Fiorentino, Orchestra del Maggio Musicale Fiorentino, Zubin Mehta",
    "isrc": "ITZ041600033"
  },
  {
    "title": "Rigoletto, Act I Scene 9: Figlia! (Live)",
    "artist": "Giuseppe Verdi, Luca Salsi, Enkeleda Kamani, Orchestra del Maggio Musicale Fiorentino, Riccardo Frizza",
    "isrc": "ITN322120019"
  },
  {
    "title": "Rigoletto, Act II: Act II: Tutte le feste (Gilda, Rigoletto)",
    "artist": "Giuseppe Verdi, Piero Campolonghi, Maria Callas, Palacio de Bellas Artes Orchestra, Humberto Mugnai",
    "isrc": "USB8U1509097"
  },
  {
    "title": "La Bohème / Act 1: \"Questo Mar Rosso\"",
    "artist": "Giacomo Puccini, Paolo Gavanelli, Andrea Bocelli, Mario Luperi, Israel Philharmonic Orchestra, Zubin Mehta",
    "isrc": "ITZ040300157"
  },
  {
    "title": "Tolomeo, Re d'Egitto HWV 25 / Act 1: Aria: Respira almen un poco",
    "artist": "George Frideric Handel, Pietro Spagnoli, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960632218"
  },
  {
    "title": "Giordano: Andrea Chénier, Act 3: \"Andrea Chénier! Coraggio! … Si, fui soldato e glorioso\" (Dumas, Gérard, Maddalena, Fouquier-Tinville, Chénier, Chorus)",
    "artist": "Umberto Giordano, Paolo Pedani, Mario Sereni, Antonietta Stella, Giuseppe Modesti, Franco Corelli, Coro Del Teatro Dell'Opera Di Roma, Gabriele Santini, Orchestra Del Teatro Dell'Opera Di Roma",
    "isrc": "GBAYC9401131"
  },
  {
    "title": "Il Corsaro - Act 2: \"Salve, Allah!\"",
    "artist": "Giuseppe Verdi, Gian-Piero Mastromei, Ambrosian Singers, New Philharmonia Orchestra, Lamberto Gardelli",
    "isrc": "NLA507400995"
  },
  {
    "title": "La traviata: \"Di Provenza il mar, il suol\"",
    "artist": "Alberto Gazale, Compagnia D'Opera Italiana, Antonello Gotta",
    "isrc": "ITG201231373"
  },
  {
    "title": "Pagliacci / Act 2: \"No, Pagliaccio non son\"",
    "artist": "Ruggero Leoncavallo, Alberto Rinaldi, Plácido Domingo, Teresa Stratas, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Georges Prêtre",
    "isrc": "NLA508321424"
  },
  {
    "title": "Roméo et Juliette / Act 1: \"Mab, la reine des mensonges\"",
    "artist": "Charles Gounod, Alessandro Luongo, Orchestra del Teatro Carlo Felice, Fabio Luisi",
    "isrc": "ITZ041200012"
  },
  {
    "title": "Tannhouser: O Du Mein Holder Abendstern",
    "artist": "Amleto Barbieri",
    "isrc": "USA560738942"
  },
  {
    "title": "Nulla! Silenzio! (Il Tabarro)",
    "artist": "Antenore Reali",
    "isrc": "ATP130494202"
  },
  {
    "title": "Nemico della patria ? (Andrea Chenier)",
    "artist": "Antonio Manca Serra",
    "isrc": "ATP130494221"
  },
  {
    "title": "Rigoletto, Act II: Povero Rigoletto! - Live in Rome, 1966",
    "artist": "Giuseppe Verdi, Arturo La Porta, Giovanni Ciavola, Kostas Paskalis, Enzo Guagni, Fausto Carotenuto, Orchestra Del Teatro Dell'Opera Di Roma, Carlo Maria Giulini",
    "isrc": "GBF072340018"
  },
  {
    "title": "Io Sono Il Vento [remastered]",
    "artist": "Arturo Testa, Orchestra Di Gianni Ferrio",
    "isrc": "ES6341000372"
  },
  {
    "title": "Rigoletto: Act II: Cortigiani, vil razza dannata",
    "artist": "Giuseppe Verdi, Cesare Bardelli, Artist Unknown",
    "isrc": "ITDQ70611973"
  },
  {
    "title": "La fanciulla del West, SC 78, Act I: Minnie, dalla mia casa son partito (Live)",
    "artist": "Giacomo Puccini, Claudio Sgura, Emily Magee, Orchestra del Teatro di San Carlo, Juraj Valcuha",
    "isrc": "ITN321817323"
  },
  {
    "title": "Ifigenia in Tauride (1998 Digital Remaster), Act II: Oh de' misfatti miei, Numi, autori fatali! (Oreste)",
    "artist": "Christoph Willibald Gluck, Dino Dondi, Orchestra Del Teatro Alla Scala, Milano, Nino Sanzogno",
    "isrc": "GBAYC9800885"
  },
  {
    "title": "Un ballo in maschera: Act I Scene 2: Su, fatemi largo (Silvano, Ulrica, Riccardo, Chorus)",
    "artist": "Giuseppe Verdi, Franco Bordoni, Adriana Lazzarini, Carlo Bergonzi, Coro del Teatro Comunale di Bologna, Orchestra del Teatro Comunale di Bologna, Oliviero de Fabritiis",
    "isrc": "USB8U1503168"
  },
  {
    "title": "Il Pirata, Act I: Sì vincemmo",
    "artist": "Vincenzo Bellini, Felice Romani, Franco Vassallo, Fabricio Maria Carminati, Orchestra del Teatro Massimo Bellini di Catania",
    "isrc": "QZDSS1900224"
  },
  {
    "title": "La sonnambula, Act I Scene 1: Io più di tutti, o Amina (Live)",
    "artist": "Vincenzo Bellini, Gabriele Nani, Eglise Gutiérrez, Sandra Pastrana, Gabriella Colecchia, Max Renè Cosotti, Coro del Teatro Lirico di Cagliari, Orchestra del Teatro Lirico di Cagliari, Maurizio Benini",
    "isrc": "ITN322019044"
  },
  {
    "title": "Le Crucifix",
    "artist": "Giuseppe Verdi, Giacomo Puccini, Pietro Mascagni, Jean-Baptiste Fauré, Vincenzo Bellini, Arrigo Boito, Umberto Giordano, Giacomo Rimini, Rosa Raisa",
    "isrc": "GBLGL1035139"
  },
  {
    "title": "La Bohème / Act 1: \"Si può...Chi è là?\"",
    "artist": "Giacomo Puccini, Giorgio Gatti, Paolo Gavanelli, Natale de Carolis, Mario Luperi, Andrea Bocelli, Israel Philharmonic Orchestra, Zubin Mehta",
    "isrc": "ITZ040300160"
  },
  {
    "title": "Macbeth, Act I: Giorno non vidi mai di fiero, e bello!",
    "artist": "Giuseppe Verdi, Giovanni Meoni, Fabrizio Beggi, Podlasie Opera and Philharmonic Choir, Europa Galante, Fabio Biondi",
    "isrc": "ES7891802203"
  },
  {
    "title": "Les Troyens (Sung in Italian), Act I: Act I: La presa di Troia: Anco il cielo e la terra (Corebo, Cassandra)",
    "artist": "Hector Berlioz, Lino Puglisi, Nell Rankin, Orchestra Del Teatro Alla Scala, Milano, Rafael Kubelík",
    "isrc": "USB8U1081834"
  },
  {
    "title": "Divertimento sopra motivi dell'opera \"Il trovatore\"",
    "artist": "Luigi Bassi, Giovanni Punzi, Amedeo Salvato",
    "isrc": "ITD551069603"
  },
  {
    "title": "Toccata and Fugue in D Minor, BWV 565",
    "artist": "Johann Sebastian Bach, Marcello Rossi",
    "isrc": "ITD542300990"
  },
  {
    "title": "Romeo e Giulietta: Act III: Preludio",
    "artist": "Filippo Marchetti, Mario Cassi, Serena Daolio, Giovanni Coletta, Dario Solari, Roberto Iuliano, Emil Zhelev, Andrea Mastroni, Tiziana Portoghese, Eugen Gaal, Bratislava Chamber Choir, Orchestra Internazionale D'Italia, Andriy Yurkevych",
    "isrc": "ITN320909163"
  },
  {
    "title": "La favorita: Overture",
    "artist": "Gaetano Donizetti, Piero Guelfi, Fiorenza Cossotto, Luigi Ottolini, Ivo Vinco, Virginio Assandri, Tina Toscano, Coro della RAI di Torino, Orchestra Sinfonica Nazionale della RAI di Torino, Nino Sanzogno",
    "isrc": "USB8U1500558"
  },
  {
    "title": "Il furioso nell'isola di San Domingo, Act II Scene 1: Act II Scene 1: La non v'e (Kaidama, Chorus)",
    "artist": "Gaetano Donizetti, Roberto Coviello, Coro Franceso Cilea, Piacenza Symphony Orchestra, Carlo Rizzi",
    "isrc": "ITDQ78920570"
  },
  {
    "title": "Marchesi: Le sei sorelle, 6 Sicilian Folksongs: No. 6, La Folletta, \"Posa la mano sul mio core\" (Allegro ma non molto)",
    "artist": "Salvatore Marchesi, Dalton Baldwin",
    "isrc": "DEA341100733"
  },
  {
    "title": "Sacara la scelta a d´un consorte (Luisa Miller)",
    "artist": "Scipio Colombo",
    "isrc": "ATP130494205"
  },
  {
    "title": "Musica proibita, Op. 5",
    "artist": "Stanislao Gastaldon, Taurino Parvis, Artist Unknown",
    "isrc": "ITDQ79110441"
  },
  {
    "title": "Les pêcheurs de perles (Sung in Italian), Act I: Sei tu che dinanzi mi sta! [Live]",
    "artist": "Georges Bizet, Ugo Savarese, Ferruccio Tagliavini, Orchestra del Teatro di San Carlo, Oliviero de Fabritiis",
    "isrc": "USB8U1083675"
  },
  {
    "title": "Andrea Chénier / Act 3: Udiamo i testimoni! ... Qui la giustizia ha nome",
    "artist": "Umberto Giordano, Vico Polotto, Ettore Bastianini, Mario del Monaco, Dario Caselli, Coro dell'Accademia Nazionale Di Santa Cecilia, Orchestra dell'Accademia Nazionale di Santa Cecilia, Gianandrea Gavazzeni",
    "isrc": "GBF075740525"
  },
  {
    "title": "Giovinezza",
    "artist": "Apollo Granforte",
    "isrc": "ATP139510512"
  },
  {
    "title": "La Forza del Destino (1997 - Remaster), Act II: Son Pereda, son ricco d'onore",
    "artist": "Giuseppe Verdi, Carlo Tagliabue, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin",
    "isrc": "GBAYC9702614"
  },
  {
    "title": "Il balen del suo sorriso (Il Trovatore)",
    "artist": "Riccardo Stracciari",
    "isrc": "ATP130053208"
  },
  {
    "title": "Deh! vieni alla finestra (Don Giovanni)",
    "artist": "Titta Ruffo",
    "isrc": "ATP139230301"
  },
  {
    "title": "Don Carlo: O Carlo, ascolta... Io morrò",
    "artist": "Giuseppe Verdi, Mattia Battistini",
    "isrc": "ATP131203515"
  },
  {
    "title": "De Barbier von Sevilla: \"Largo al factotum della citta\"",
    "artist": "Gioachino Rossini, Giuseppe Verdi, Charles Gounod, Pietro Mascagni, Ruggero Leoncavallo, Umberto Giordano, Carlo Galeffi",
    "isrc": "GBLGL1007843"
  },
  {
    "title": "Avant de quitter ces lieux (Faust)",
    "artist": "Giuseppe Danise",
    "isrc": "ATP130053012"
  },
  {
    "title": "Otello, Act I: Roderigo, ebben che pensi?",
    "artist": "Giuseppe Verdi, Aldo Protti, Athos Cesarini, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBF076040403"
  },
  {
    "title": "Rigoletto, Act IV: Bella figlia dell'amore",
    "artist": "Giuseppe Verdi, Ettore Bastianini, Alfredo Kraus, Renata Scotto, Fiorenza Cossotto, Gianandrea Gavazzeni, Orchestra del Maggio Musicale Fiorentino",
    "isrc": "QM6N21489587"
  },
  {
    "title": "Macbeth (Live): Act IV: Pieta, rispetto, amore",
    "artist": "Giuseppe Verdi, Gian Giacomo Guelfi, Unknown Artist",
    "isrc": "USB8U1508428"
  },
  {
    "title": "El Barbero de Sevilla, Act I, Scene 1: \"Largo al factotum\"",
    "artist": "Gioachino Rossini, Gino Bechi, Tullio Serafin, Orquesta Sinfónica de Milán",
    "isrc": "QM6MZ1588556"
  },
  {
    "title": "Nabucco / Act I: O vinti, il capo a terra!",
    "artist": "Giuseppe Verdi, Piero Cappuccilli, Yevgeny Nesterenko, Plácido Domingo, Ghena Dimitrova, Lucia Popp, Lucia Valentini Terrani, Orchester der Deutschen Oper Berlin, Giuseppe Sinopoli, Chor der Deutschen Oper Berlin",
    "isrc": "DEF058230643"
  },
  {
    "title": "Manon Lescaut, Act I: Di sedur la sorellina è il momento",
    "artist": "Giacomo Puccini, Giuseppe Taddei, Federico Davia, Ramón Vargas, Dwayne Croft, Metropolitan Opera Chorus, Metropolitan Opera Orchestra, James Levine",
    "isrc": "GBF079241812"
  },
  {
    "title": "La bohème, Act II: Arranci, datteri!",
    "artist": "Giacomo Puccini, Rolando Panerai, Gianni Maffeo, Luciano Pavarotti, Mirella Freni, Schöneberger Sängerknaben, Chor der Deutschen Oper Berlin, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "GBF077240111"
  },
  {
    "title": "Don Pasquale: Chieti, chieti, immantinente (Recorded 1947)",
    "artist": "Gaetano Donizetti, Mariano Stabile, Martin Lawrence, Alberto Erede",
    "isrc": "GBAJU9700275"
  },
  {
    "title": "Miniera",
    "artist": "Leo Nucci, Salotto Ottocento Ensemble",
    "isrc": "ITC049701442"
  },
  {
    "title": "Lo vedremo, o veglio audace (Ernani)",
    "artist": "Enrico Molinari",
    "isrc": "ATP139612905"
  },
  {
    "title": "Attila, Act II: È gettata la mie sorte",
    "artist": "Giuseppe Verdi, Giorgio Zancanaro, Orchestra Del Teatro Alla Scala, Milano, Riccardo Muti",
    "isrc": "GBAYC8900932"
  },
  {
    "title": "Aprile",
    "artist": "Francesco Paolo Tosti, Giuseppe Valdengo, The Kingsway Symphony Orchestra, Alberto Erede",
    "isrc": "ATP130255508"
  },
  {
    "title": "Carmen: Votre toast, je peux vous le rendre ... Toréador, en garde! (Toreador Song)",
    "artist": "Georges Bizet, Paolo Silveri, Lucine Amara, Margaret Roggero, Rise Stevens, Clifford Harvuot, Osie Hawkins, Fritz Reiner",
    "isrc": "USY3P1102072"
  },
  {
    "title": "Puccini: Tosca, Act 1 Scene 8: \"Un tal baccano in chiesa!\" (Scarpia, Sagrestano, Spoletta)",
    "artist": "Giacomo Puccini, Tito Gobbi, Melchiorre Luise, Angelo Mercuriali, Orchestra Del Teatro Alla Scala, Milano, Victor de Sabata",
    "isrc": "GBAYC0200274"
  },
  {
    "title": "Rigoletto / Act 1: \"Pari siamo\"",
    "artist": "Giuseppe Verdi, Renato Bruson, Orchestra dell'Accademia Nazionale di Santa Cecilia, Giuseppe Sinopoli",
    "isrc": "NLA508319409"
  },
  {
    "title": "La Cenerentola, Act I: Chorus. Scegli la sposa",
    "artist": "Gioachino Rossini, Renato Capecchi, Margherita Guglielmi, Laura Zannini, Paolo Montarsolo, Luigi Alva, London Symphony Orchestra, Claudio Abbado, Scottish Opera Chorus, Arthur Oldham",
    "isrc": "DEF057130404"
  },
  {
    "title": "La Bohème, Act IV: Vecchia zimarra (Colline/Schaunard)",
    "artist": "Giacomo Puccini, Mario Basiola II/Ferruccio Mazzoli/Orchestra del Teatro dell'Opera, Roma/Thomas Schippers, Thomas Schippers",
    "isrc": "GBAYC9103800"
  },
  {
    "title": "Turandot",
    "artist": "Mario Sereni, Tommaso Frascati, Giorgio Tozzi, Orchestra and Chorus of Teatro dell'Opera di Roma, Jussi Björling, Piero DePalma, Erich Leinsdorf",
    "isrc": "USX761302105"
  },
  {
    "title": "Eri tu che macchiavi (Un Ballo in Maschera)",
    "artist": "Mario Sammarco",
    "isrc": "ATP139410007"
  },
  {
    "title": "L'elisir d'amore, Act I: Act I: Or se m' ami come io t'amo",
    "artist": "Gaetano Donizetti, Afro Poli, Alda Noni, Bruna Rizzoli, Cesare Valletti, Coro di Milano della RAI, Orchestra Sinfonica Nazionale della RAI di Milano, Gianandrea Gavazzeni",
    "isrc": "ITCC51102963"
  },
  {
    "title": "Aida: Suo padre!... Quest´assisa",
    "artist": "Giuseppe Verdi, Cesare Formichi",
    "isrc": "ATP131203516"
  },
  {
    "title": "La Cenerentola / Act 1: \"Scegli la sposa\" - \"Come un'ape\" - \"Prence...\" \"Sire\"",
    "artist": "Gioachino Rossini, Alessandro Corbelli, Fernanda Costa, Gloria Banditelli, Enzo Dara, William Matteuzzi, Coro del Teatro Comunale di Bologna, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF079241712"
  },
  {
    "title": "Otello: Credo",
    "artist": "Giacomo Puccini, Alfredo Catalani, Amilcare Ponchielli, Giuseppe Verdi, Ambroise Thomas, Gioachino Rossini, Hector Berlioz, Ferdinardo Paer, Gaetano Donizetti, Ruggero Leoncavallo, Arrigo Boito, Richard Wagner, Francesco Paolo Tosti, Giacomo Meyerbeer, Agustín Lara, Joaquín Turina, Pietro Mascagni, Isadore De Lara, Wolfgang Amadeus Mozart, Umberto Giordano",
    "isrc": "GBLGL0984120"
  },
  {
    "title": "Che tua madre",
    "artist": "Giacomo Puccini, Giovanni Inghilleri, Renata Tebaldi, Alberto Erede, The Chorus & Orchestra Of The Accademia di Santa Ceclia, Rome",
    "isrc": "GBTYZ1002345"
  },
  {
    "title": "La Danza",
    "artist": "Giacomo Puccini, Alfredo Catalani, Amilcare Ponchielli, Giuseppe Verdi, Ambroise Thomas, Gioachino Rossini, Hector Berlioz, Ferdinardo Paer, Gaetano Donizetti, Ruggero Leoncavallo, Arrigo Boito, Richard Wagner, Francesco Paolo Tosti, Giacomo Meyerbeer, Agustín Lara, Joaquín Turina, Pietro Mascagni, Isadore De Lara, Wolfgang Amadeus Mozart, Umberto Giordano",
    "isrc": "GBLGL0984134"
  },
  {
    "title": "Invano Alvaro (La forza del destino)",
    "artist": "Benvenuto Franci, Orchestra Del Teatro Alla Scala, Milano, Aureliano Pertile",
    "isrc": "ATP139612311"
  },
  {
    "title": "Madama Butterfly: Act III: Non ve l'avevo detto? ... Addio fiorito asil",
    "artist": "Giacomo Puccini, Antonio Scotti, Enrico Caruso",
    "isrc": "USBC10100202"
  },
  {
    "title": "Macbeth (1997 - Remaster), Act I Scene 2: Allor questa voce m'intesi nel petto",
    "artist": "Giuseppe Verdi, Enzo Mascherini, Maria Callas, Vittore Veneziani, Orchestra Del Teatro Alla Scala, Milano, Victor de Sabata",
    "isrc": "GBAYC9705968"
  },
  {
    "title": "L'Inganno Felice: XII. Duetto",
    "artist": "Gioachino Rossini, Natale de Carolis, Amelia Felle, Iorio Zennaro, Fabio Previato, Danilo Serraiocco, Maciej Rakowski, Ursula Duetschler, Marcello Viotti, English Chamber Orchestra",
    "isrc": "USA560680155"
  },
  {
    "title": "Roméo et Juliette / Act 4: \"Que l'hymne nuptial succède aux cris d'alarmes\"",
    "artist": "Charles Gounod, Marzio Giossi, Maite Alberola, Andrea Mastroni, Elena Traversi, Orchestra del Teatro Carlo Felice, Fabio Luisi",
    "isrc": "ITZ041200047"
  },
  {
    "title": "Tosca, SC 69: Tre sbirri, una carrozza",
    "artist": "Giacomo Puccini, Silvano Carroli, Slovak Philharmonic Chorus, Slovak Radio Symphony Orchestra, Ali Rahbari",
    "isrc": "HKI192046118"
  },
  {
    "title": "Ernani, Act I Scenes 8 & 9: Tu se' Ernani! - Che mai vegg'io! - Live",
    "artist": "Roberto Frontali, Francesco Meli, María José Siri, Vitalij Kowaljow, Orchestra del Maggio Musicale Fiorentino, James Conlon",
    "isrc": "HKI192335111"
  },
  {
    "title": "\"La Cambiale Di Matrimonio\": Cavatina con Pertichini",
    "artist": "Bruno De Simone, Francesco Facini, Valerio Baiano, Maciej Rakowski, Alessandra Rossi, Ursula Duetschler, Maurizio Comencini, Bruno Pratico, English Chamber Orchestra, Marcello Viotti",
    "isrc": "USA560679953"
  },
  {
    "title": "Carmen (Sung in Italian): Act III: Ma non m'inganno … (Micaela, Escamillo, Don Jose)",
    "artist": "Georges Bizet, Anselmo Colzani, Elda Ribetti, Franco Corelli, Orchestra Sinfonica Nazionale Della RAI, Nino Sanzogno",
    "isrc": "USB8U1501148"
  },
  {
    "title": "Faust (Sung in Italian): Faust, Act IV: Non va, non val, perche mai, \"Morte di Valentino\"",
    "artist": "Charles Gounod, Ernesto Badini, Anna de Revers, Laura Mellerio, Artist Unknown",
    "isrc": "ITDQ79110451"
  },
  {
    "title": "La gazza ladra, Act II: Act II Scene 18: Queste grida di letizia (Ninetta, Lucia, Giannetto, Fabrizio, Fernando, Chorus, Gottardo, Pippo)",
    "artist": "Gioachino Rossini, Giulio Mastrototaro, Luisa Islam-Ali-Zade, Kenneth Tarver, María José Moreno, Bruno Pratico, Lorenzo Regazzo, Mariana Rewerski, Brno Classica Chamber Choir, Virtuosi Brunensis, Alberto Zedda",
    "isrc": "HKI191501113"
  },
  {
    "title": "Pagliacci / Act 1: \"Decidi il mio destin\" - Live",
    "artist": "Ruggero Leoncavallo, Paolo Coni, Daniela Dessi, Juan Pons, Philadelphia Orchestra, Riccardo Muti",
    "isrc": "NLA509109912"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act I: No. 10, Non più andrai",
    "artist": "Wolfgang Amadeus Mozart, Lucio Gallo, Wiener Philharmoniker, Claudio Abbado",
    "isrc": "DEF059430523"
  },
  {
    "title": "Tu non mi vuoi piu bene",
    "artist": "Antonio Pini-Corsi, Enrico Caruso, Studio pianist",
    "isrc": "USB8U1004524"
  },
  {
    "title": "Adriana Lecouvreur / Act 1: Michonnet, su! Michonnet, giù!",
    "artist": "Francesco Cilea, Giulio Fioravanti, Dora Carral, Fernanda Cadoni, Giovanni Foiani, Angelo Mercuriali, Franco Ricciardi, Orchestra dell'Accademia Nazionale di Santa Cecilia, Franco Capuana",
    "isrc": "GBF076141502"
  },
  {
    "title": "La gazza ladra (The Thieving Magpie): Act I: Oh che giorno fortunato (Chorus)",
    "artist": "Gioachino Rossini, Paolo Bordogna, Kleopatra Papatheologou, Dmitry Korchak, Mariola Cantarero, Alex Esposito, Michele Pertusi, Manuela Custer, Stefan Cifolelli, Cosimo Panozzo, Vittorio Prato, Matteo Ferrara, Sandhya Nagaraja, Prague Chamber Chorus, Paolo Pucci, Giulio Zappa, Orchestra Haydn di Bolzano e Trento, Lu Jia",
    "isrc": "ITN321113307"
  },
  {
    "title": "Turandot: Act III Scene 1: Tu che guardi le stelle (Ping, Pong, Pang, Calaf, Chorus)",
    "artist": "Giacomo Puccini, Mario Borriello, Mario Carlin, Renato Ercolani, Franco Corelli, Coro di Milano della RAI, Orchestra Sinfonica Nazionale Della RAI, Fernando Previtali",
    "isrc": "USB8U1501135"
  },
  {
    "title": "La traviata: Act II: Dite alla giovine (Violetta, Germont)",
    "artist": "Giuseppe Verdi, Mario Zanasi, Maria Callas, Royal Opera House Orchestra at Covent Garden, Nicola Rescigno",
    "isrc": "USB8U1088526"
  },
  {
    "title": "Mozart: Le nozze di Figaro, K. 492, Act I: Aria. \"Non so più cosa son, cosa faccio\" (Cherubino)",
    "artist": "Wolfgang Amadeus Mozart, Claudio Desderi, Gianna Rolandi, Richard Stilwell, Felicity Lott, Faith Esham, Glyndebourne Chorus, London Philharmonic Orchestra, Bernard Haitink",
    "isrc": "GBAYC8704488"
  },
  {
    "title": "La Bohème / Act 1: \"Si può\" - \"Chi è là?\"",
    "artist": "Giacomo Puccini, Virgilio Carbonari, Tito Gobbi, Giorgio Giorgetti, Giuseppe Modesti, Gianni Poggi, Orchestra del Maggio Musicale Fiorentino, Antonino Votto",
    "isrc": "DEF056131318"
  },
  {
    "title": "Pagliacci, Act I: Act I Scene 3: Fuggi! (Nedda, Canio, Tonio, Peppe)",
    "artist": "Ruggero Leoncavallo, Benito Di Bella, Norbert Orth, Wolfgang Brendel, Hermann Sapell, Gerhard Auer, Chor der Bayerischen Staatsoper, Plácido Domingo, Bavarian State Orchestra, Teresa Stratas, Nello Santi",
    "isrc": "DEB951284528"
  },
  {
    "title": "La forza del destino / Act 2: \"La cena è pronta\"",
    "artist": "Giuseppe Verdi, Ezio Giordano, Renata Tebaldi, Piero de Palma, Giulietta Simionato, Ettore Bastianini, Coro dell'Accademia Nazionale Di Santa Cecilia, Orchestra dell'Accademia Nazionale di Santa Cecilia, Francesco Molinari-Pradelli",
    "isrc": "GBF075540007"
  },
  {
    "title": "Poliuto: Di Tua Beltade Immagine",
    "artist": "Giacomo Puccini, Alfredo Catalani, Amilcare Ponchielli, Giuseppe Verdi, Ambroise Thomas, Gioachino Rossini, Hector Berlioz, Ferdinardo Paer, Gaetano Donizetti, Ruggero Leoncavallo, Arrigo Boito, Richard Wagner, Francesco Paolo Tosti, Giacomo Meyerbeer, Agustín Lara, Joaquín Turina, Pietro Mascagni, Isadore De Lara, Wolfgang Amadeus Mozart, Umberto Giordano",
    "isrc": "GBLGL0984118"
  },
  {
    "title": "La Gioconda : Voce di donna o d'angelo",
    "artist": "Gaetano Viviani, Orchestra Del Teatro Alla Scala, Milano, Lorenzo Molajoli, Giannina Arangi Lombardi, Camilla Rota",
    "isrc": "ITL480002123"
  },
  {
    "title": "La bohème, Act I: Questo mar rosso",
    "artist": "Giacomo Puccini, Gino Vanelli, Orchestra Del Teatro Alla Scala, Milano, Lorenzo Molajoli",
    "isrc": "ITDQ79511251"
  },
  {
    "title": "Hamlet: Hamlet, Act II: O vin, discaccia la tristezza (O vin, disspie la tristesse)",
    "artist": "Ambroise Thomas, Giuseppe Kaschmann, Studio pianist",
    "isrc": "GBAGZ8906518"
  },
  {
    "title": "Falstaff: Act I: L'onore! Ladri! (Falstaff)",
    "artist": "Giuseppe Verdi, Ambrogio Maestri, Orchestra Teatro Regio di Parma, Andrea Battistoni",
    "isrc": "DESB31328505"
  },
  {
    "title": "Rigoletto, Act II Scene 4: Cortigiani, vil razza dannata (Live)",
    "artist": "Giuseppe Verdi, Luca Salsi, Orchestra del Maggio Musicale Fiorentino, Riccardo Frizza",
    "isrc": "ITN322120033"
  },
  {
    "title": "Rigoletto, Act III: Act III: V'ho ingannato, colpevole fui … (Gilda, Rigoletto)",
    "artist": "Giuseppe Verdi, Piero Campolonghi, Maria Callas, Palacio de Bellas Artes Orchestra, Humberto Mugnai",
    "isrc": "USB8U1509108"
  },
  {
    "title": "La Bohème / Act 1: \"Abasso, abbasso l'autor!\"",
    "artist": "Giacomo Puccini, Paolo Gavanelli, Mario Luperi, Andrea Bocelli, Natale de Carolis, Israel Philharmonic Orchestra, Zubin Mehta",
    "isrc": "ITZ040300159"
  },
  {
    "title": "Tolomeo, Re d'Egitto HWV 25 / Act 2: Aria: Piangi pur",
    "artist": "George Frideric Handel, Pietro Spagnoli, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960632234"
  },
  {
    "title": "Il Barbiere di Siviglia, Act I: Piano, pianissimo",
    "artist": "Gioachino Rossini, Paolo Pedani, Victor de Sabata, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "QM7281419658"
  },
  {
    "title": "Il Corsaro - Act 2: \"Audace cotanto mostrarti pur sai?\"",
    "artist": "Giuseppe Verdi, Gian-Piero Mastromei, Montserrat Caballé, José Carreras, Clifford Grant, Ambrosian Singers, New Philharmonia Orchestra, Lamberto Gardelli",
    "isrc": "NLA507400998"
  },
  {
    "title": "Ruy Blas, Act I: Act I: Scene and Duet: L'avventura e piccante (Don Sallustio, Don Guritano)",
    "artist": "Filippo Marchetti, Alberto Gazale, Gabriele Monici, Coro Lirico Marchigiano 'V. Bellini', Orchestra Filarmonica Marchigiana, Dan Lipton",
    "isrc": "ITDQ79922372"
  },
  {
    "title": "Il matrimonio segreto / Act 1: Senza tante cerimonie",
    "artist": "Domenico Cimarosa, Alberto Rinaldi, Arleen Auger, Julia Varady, Julia Hamari, Ryland Davies, Dietrich Fischer-Dieskau, English Chamber Orchestra, Daniel Barenboim",
    "isrc": "DEF057631013"
  },
  {
    "title": "Roméo et Juliette / Act 3: \"Que le diable soit de vos deux maisons!\"",
    "artist": "Charles Gounod, Alessandro Luongo, Andrea Bocelli, Marzio Giossi, Manuel Pierattelli, Blagoj Nacoski, Coro del Teatro Carlo Felice, Orchestra del Teatro Carlo Felice, Fabio Luisi",
    "isrc": "ITZ041200038"
  },
  {
    "title": "Il balen del suo sorriso (Il Trovatore)",
    "artist": "Apollo Granforte, Orchestra and Chorus of La Scala, Milan",
    "isrc": "ATP139104803"
  },
  {
    "title": "La Forza del Destino (1997 - Remaster), Act II: Sta bene",
    "artist": "Giuseppe Verdi, Carlo Tagliabue, Elena Nicolai, Dario Caselli, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin",
    "isrc": "GBAYC9702615"
  },
  {
    "title": "Di Provenza, il mar (La Traviata)",
    "artist": "Riccardo Stracciari",
    "isrc": "ATP130053209"
  },
  {
    "title": "Alla vita che t´arride (Un Ballo in Maschera)",
    "artist": "Titta Ruffo",
    "isrc": "ATP139230303"
  },
  {
    "title": "Eugene Onegin, Op. 24, Act I: Se dell'imen la dolce cura",
    "artist": "Pyotr Ilyich Tchaikovsky, Mattia Battistini, Studio pianist",
    "isrc": "GBAGZ9721001"
  },
  {
    "title": "Oh! de` verd`anni miei (Ernani)",
    "artist": "Carlo Galeffi",
    "isrc": "ATP130153604"
  },
  {
    "title": "Nemico della patria (Andrea Chenier)",
    "artist": "Giuseppe Danise",
    "isrc": "ATP130053008"
  },
  {
    "title": "Otello, Act II: Credo in un Dio crudel",
    "artist": "Giuseppe Verdi, Aldo Protti, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBF076040412"
  },
  {
    "title": "Il barbiere di Siviglia / Act 1: No. 2 Cavatina: \"Largo al factotum\"",
    "artist": "Gioachino Rossini, Ettore Bastianini, Orchestra del Maggio Musicale Fiorentino, Alberto Erede",
    "isrc": "GBF075610050"
  },
  {
    "title": "Nabucco: Part II - Lempio, \"Chi mi toglie il regio scettro?\" (Nabucco)",
    "artist": "Giuseppe Verdi, Gian Giacomo Guelfi, Orchestra Del Teatro Alla Scala, Milano, La Scala Chorus, Gianandrea Gavazzeni",
    "isrc": "USY9R0914598"
  },
  {
    "title": "Nabucco / Act I: Si finga ...Tremin gl'isani del mio furore!",
    "artist": "Giuseppe Verdi, Piero Cappuccilli, Lucia Valentini Terrani, Plácido Domingo, Lucia Popp, Yevgeny Nesterenko, Ghena Dimitrova, Orchester der Deutschen Oper Berlin, Giuseppe Sinopoli, Chor der Deutschen Oper Berlin",
    "isrc": "DEF058230642"
  },
  {
    "title": "Signorinella (Signorinella)",
    "artist": "Gino Bechi",
    "isrc": "ATP130255106"
  },
  {
    "title": "Tosca, Act I: Tre sbirri, una carrozza, presto – Te Deum",
    "artist": "Giacomo Puccini, Giuseppe Taddei, Piero de Palma, Wiener Staatsopernchor, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBF076240210"
  },
  {
    "title": "La bohème, Act II: Viva Parpignol!",
    "artist": "Giacomo Puccini, Rolando Panerai, Mirella Freni, Gianni Maffeo, Nicolai Ghiaurov, Luciano Pavarotti, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "GBF077240113"
  },
  {
    "title": "Rossini: Il Turco in Italia, Act 1: \"Ho da fare un dramma buffo\" (Prosdocimo, Coro)",
    "artist": "Gioachino Rossini, Gianandrea Gavazzeni, Coro Del Teatro Alla Scala Di Milano, Mariano Stabile, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "GBAYC9702655"
  },
  {
    "title": "Questa dunque è l´iniqua mercede (I due Foscari)",
    "artist": "Enrico Molinari",
    "isrc": "ATP139612904"
  },
  {
    "title": "Soli soli nella notte",
    "artist": "Leo Nucci, Salotto Ottocento Ensemble",
    "isrc": "ITC049701438"
  },
  {
    "title": "Tosca / Act 1: \"Tre sbirri... Una carozza... Presto\" - Te Deum",
    "artist": "Giacomo Puccini, Giorgio Zancanaro, Piero de Palma, Westminster Symphonic Choir, Philadelphia Boys Choir, Philadelphia Orchestra, Riccardo Muti",
    "isrc": "NLA508906214"
  },
  {
    "title": "Il Barbiere di Siviglia: Largo al factotum della città",
    "artist": "Gioachino Rossini, Cesare Sterbini, Giuseppe Valdengo, Alberto Erede",
    "isrc": "USSM11004574"
  },
  {
    "title": "Nabucco, Act III: Act III: Oh di donna onta aggravasi! (Nabucco)",
    "artist": "Giuseppe Verdi, Paolo Silveri, Caterina Mancini, Orchestra Sinfonica Nazionale della RAI di Roma, Fernando Previtali",
    "isrc": "ITCC51103102"
  },
  {
    "title": "Puccini: Tosca, Act 1 Scene 9: \"Tosca? Che non mi veda\" (Scarpia, Tosca, Sagrestano)",
    "artist": "Giacomo Puccini, Tito Gobbi, Maria Callas, Melchiorre Luise, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Victor de Sabata",
    "isrc": "GBAYC0200275"
  },
  {
    "title": "Un ballo in maschera, Act I: Alla vita che t'arride",
    "artist": "Giuseppe Verdi, Renato Bruson, Edita Gruberova, Plácido Domingo, Antonio Savastano, Orchestra Del Teatro Alla Scala, Milano, Claudio Abbado",
    "isrc": "DEF058031320"
  },
  {
    "title": "Le nozze di Figaro, K.492 / Act 2: \"Ah! signore\" ... \"Cosa è stato?\" (Antonio, Conte, Susanna, Contessa, Figaro)",
    "artist": "Wolfgang Amadeus Mozart, Renato Capecchi, Thomas Hampson, Dawn Upshaw, Kiri Te Kanawa, Ferruccio Furlanetto, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEF059030450"
  },
  {
    "title": "Don Pasquale / Act 2: \"E'rimasto là impietrato\"",
    "artist": "Gaetano Donizetti, Mario Basiola, Alfredo Mariotti, Anna Maccianti, Ugo Benelli, Orchestra del Maggio Musicale Fiorentino, Ettore Gracis",
    "isrc": "DEF056431334"
  },
  {
    "title": "La Bohème: Act I: Questo Mar Rosso",
    "artist": "Giacomo Puccini, Mario Sereni, Carlo Bergonzi, Norman Scott, Thomas Schippers",
    "isrc": "USSM11004619"
  },
  {
    "title": "Zaza, piccola zingara! (Zazà)",
    "artist": "Mario Sammarco",
    "isrc": "ATP139410015"
  },
  {
    "title": "L´elisir d´amore: Come Paride vezzoso",
    "artist": "Afro Poli, Alda Noni, Bruna Rizzoli, Cesare Valletti",
    "isrc": "ATP130900209"
  },
  {
    "title": "Andrea Chenier - Appendix: Nemico della Patria",
    "artist": "Umberto Giordano, Cesare Formichi",
    "isrc": "HKI190319218"
  },
  {
    "title": "Così fan tutte, K. 588 / Act I: \"Che sussurro! Che strepito!\"",
    "artist": "Wolfgang Amadeus Mozart, Alessandro Corbelli, Angela Brower, Miah Persson, Rolando Villazón, Adam Plachetka, Mojca Erdmann, Chamber Orchestra of Europe, Yannick Nézet-Séguin",
    "isrc": "DEN961230929"
  },
  {
    "title": "I Pagliacci: Prologo, Pt. 1",
    "artist": "Giacomo Puccini, Alfredo Catalani, Amilcare Ponchielli, Giuseppe Verdi, Ambroise Thomas, Gioachino Rossini, Hector Berlioz, Ferdinardo Paer, Gaetano Donizetti, Ruggero Leoncavallo, Arrigo Boito, Richard Wagner, Francesco Paolo Tosti, Giacomo Meyerbeer, Agustín Lara, Joaquín Turina, Pietro Mascagni, Isadore De Lara, Wolfgang Amadeus Mozart, Umberto Giordano",
    "isrc": "GBLGL0984119"
  },
  {
    "title": "La bohème, Act III: Mimì! Rodolfo m'ama e mi fugge",
    "artist": "Giacomo Puccini, Giovanni Inghilleri, Renata Tebaldi, Orchestra dell'Accademia Nazionale di Santa Cecilia, Alberto Erede",
    "isrc": "GBF075140519"
  },
  {
    "title": "Rigoletto, Act II: Si, vendetta",
    "artist": "Giuseppe Verdi, Antonio Magini-Coletti, Giuseppina Finzi-Magrini, Studio Orchestra",
    "isrc": "ITDQ79341089"
  },
  {
    "title": "Urna fatale del mio destino (La forza del destino)",
    "artist": "Benvenuto Franci, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "ATP139612310"
  },
  {
    "title": "Come Paride vezzoso (L'elisir d'amore Act I)",
    "artist": "Gaetano Donizetti, Antonio Scotti",
    "isrc": "GBPFX0800354"
  },
  {
    "title": "Macbeth (1997 - Remaster), Act I Scene 2: Schiudi inferno (Macduff/Banco/Lady Macbeth/Macbeth/Malcolm/Dama/Coro)",
    "artist": "Giuseppe Verdi, Enzo Mascherini, Maria Callas, Gino Penno, Lucian Della Pergola, Italo Tajo, Angela Vercelli, Victor de Sabata, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "GBAYC9705971"
  }
]