[
  {
    "title": "Il barbiere di Siviglia / Act 1: \"Largo al factotum\" - \"Ah, ah! che bella vita!\" (Figaro / Figaro, Conte, Rosina, Bartolo)",
    "artist": "Gioachino Rossini, Renato Capecchi, Nicola Monti, Gianna D'Angelo, Giorgio Tadeo, Bavarian Radio Symphony Orchestra, Bruno Bartoletti",
    "isrc": "DEF056030221"
  },
  {
    "title": "La Cenerentola / Act 1: \"Miei rampolli femminini\"",
    "artist": "Gioachino Rossini, Enzo Dara, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF079241707"
  },
  {
    "title": "El Barbero de Sevilla, Act I, Scene 2: \"La calunnia è un venticello\"",
    "artist": "Gioachino Rossini, Nicola Rossi-Lemeni, Tullio Serafin, Orquesta Sinfónica de Milán",
    "isrc": "QM6MZ1588559"
  },
  {
    "title": "Rigoletto, Act IV: Ancor c'è mezz'ora",
    "artist": "Giuseppe Verdi, Ivo Vinco, Gianandrea Gavazzeni, Orchestra del Maggio Musicale Fiorentino",
    "isrc": "QM6N21489590"
  },
  {
    "title": "Tosca / Act 1: \"E sempre lava!\" - \"Angelus Domini nuntiavit Mariae\" - \"Che fai?\"",
    "artist": "Giacomo Puccini, Italo Tajo, Luciano Pavarotti, National Philharmonic Orchestra, Nicola Rescigno",
    "isrc": "GBF077840602"
  },
  {
    "title": "Don Giovanni, K. 527: Act II Scene 15: Don Giovanni, a cenar teco (Il Commendatore, Don Giovanni, Leporello, Chorus)",
    "artist": "Wolfgang Amadeus Mozart, Cesare Siepi, Fernando Corena, Lisa della Casa, Eleanor Steber, Jan Peerce, Roberta Peters, Theodore Uppman, Giorgio Tozzi, Metropolitan Opera Chorus, Metropolitan Opera Orchestra, Karl Böhm",
    "isrc": "USB8U1519108"
  },
  {
    "title": "La Cenerentola, Act II: Aria. Sia qualunque delle figlie",
    "artist": "Gioachino Rossini, Paolo Montarsolo, London Symphony Orchestra, Claudio Abbado",
    "isrc": "DEF057130408"
  },
  {
    "title": "Donizetti: Don Pasquale, Act 3: \"Aspetta, aspetta, cara sposina\" (Pasquale, Malatesta)",
    "artist": "Gaetano Donizetti, Riccardo Muti, Leo Nucci, Sesto Bruscantini, Philharmonia Orchestra",
    "isrc": "GBAYC8200580"
  },
  {
    "title": "La calunnia (Il Barbiere di Siviglia)",
    "artist": "Giulio Neri, Orchestra Sinfonica di Torino della Radio Italiana",
    "isrc": "ATP130358001"
  },
  {
    "title": "Don Giovanni, K. 527, Act I: No. 4, Madamina \"Catalogue Aria\"",
    "artist": "Wolfgang Amadeus Mozart, Ferruccio Furlanetto, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF058530403"
  },
  {
    "title": "Falstaff, Act I: Ehi! Paggio! – L'Onore! Ladri!",
    "artist": "Giuseppe Verdi, Giuseppe Taddei, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "DEF058031604"
  },
  {
    "title": "La Cenerentola / Act 1: \"Là del diel nell'arcano profondo\"",
    "artist": "Gioachino Rossini, Michele Pertusi, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF079241716"
  },
  {
    "title": "Messa da Requiem: Confutatis maledictis",
    "artist": "Tancredi Pasero, Dick Marzollo, Orchestra Sinfonica",
    "isrc": "ITL480001785"
  },
  {
    "title": "La Forza del Destino (1997 - Remaster), Act I: Vil seduttor! Infame figlia!",
    "artist": "Giuseppe Verdi, Plinio Clabassi, Maria Callas, Richard Tucker, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin",
    "isrc": "GBAYC9702604"
  },
  {
    "title": "Don Giovanni, ossia Il dissoluto punito, K.527 / Act 1: \"Là ci darem la mano\"",
    "artist": "Wolfgang Amadeus Mozart, Ildebrando D'Arcangelo, Mojca Erdmann, Mahler Chamber Orchestra, Yannick Nézet-Séguin",
    "isrc": "DEN961130813"
  },
  {
    "title": "Tosca, Act II: Tosca è un buon falco!",
    "artist": "Giacomo Puccini, Ruggero Raimondi, Victor von Halem, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF057930727"
  },
  {
    "title": "Rigoletto, Act I: Ch'io gli parli",
    "artist": "Giuseppe Verdi, Silvio Maionica, Gianandrea Gavazzeni, Orchestra del Maggio Musicale Fiorentino",
    "isrc": "QM6N21489564"
  },
  {
    "title": "Luisa Miller / Act 1: Che mai narrasti?",
    "artist": "Giuseppe Verdi, Bonaldo Giaiotti, Richard van Allan, National Philharmonic Orchestra, Peter Maag",
    "isrc": "GBF077540606"
  },
  {
    "title": "Puccini: Tosca, Act 3 Scene 2: \"Mario Cavaradossi? A voi.\" (Carceriere, Cavaradossi)",
    "artist": "Giacomo Puccini, Dario Caselli, Giuseppe Di Stefano, Orchestra Del Teatro Alla Scala, Milano, Victor de Sabata",
    "isrc": "GBAYC0200299"
  },
  {
    "title": "Puccini: Tosca, Act 1 Scene 1: \"Ah! Finalmente! Nel terror mio stolto\" (Angelotti)",
    "artist": "Giacomo Puccini, Franco Calabrese, Orchestra Del Teatro Alla Scala, Milano, Victor de Sabata",
    "isrc": "GBAYC0200262"
  },
  {
    "title": "South Pacific - Original Broadway Cast Recording: Some Enchanted Evening - Voice",
    "artist": "Richard Rodgers, Ezio Pinza, South Pacific Original Broadway Cast, Salvatore Dell'Isola",
    "isrc": "USSM14900141"
  },
  {
    "title": "Bellini: I puritani, Act 1: \"Com'io, vi unisca\" (Gualtiero, Enrichetta, Arturo)",
    "artist": "Vincenzo Bellini, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin, Aurora Cattelani, Carlo Forti, Giuseppe Di Stefano",
    "isrc": "GBAYC9702995"
  },
  {
    "title": "Stabat Mater, Op. 58, B. 71: IV. Fac ut ardeat cor meum (Bass & Chorus)",
    "artist": "Antonín Dvořák, Roberto Scandiuzzi, Chor der Sächsischen Staatsoper Dresden; see Dresden State Opera Chorus, Matthias Brauer, Staatskapelle Dresden, Giuseppe Sinopoli",
    "isrc": "DEN960000464"
  },
  {
    "title": "Aida (1997 Digital Remaster): Immenso Ftha...Mortal, diletto ai Numi",
    "artist": "Giuseppe Verdi, Giuseppe Modesti, Elvira Galassi, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin",
    "isrc": "GBAYC9703043"
  },
  {
    "title": "Il barbiere di Siviglia / Act 1: \"Ma signor...\" \"Zitto tu!\"",
    "artist": "Gioachino Rossini, Giorgio Tadeo, Carlo Cava, Gianna D'Angelo, Gabriella Carturan, Nicola Monti, Renato Capecchi, Bavarian Radio Symphony Orchestra, Bruno Bartoletti, Coro dell' Opera Nazionale Italiana",
    "isrc": "DEF056030237"
  },
  {
    "title": "La gazza ladra (The Thieving Magpie): Sinfonia",
    "artist": "Gioachino Rossini, Paolo Bordogna, Kleopatra Papatheologou, Dmitry Korchak, Mariola Cantarero, Alex Esposito, Michele Pertusi, Manuela Custer, Stefan Cifolelli, Cosimo Panozzo, Vittorio Prato, Matteo Ferrara, Sandhya Nagaraja, Prague Chamber Chorus, Paolo Pucci, Giulio Zappa, Orchestra Haydn di Bolzano e Trento, Lu Jia",
    "isrc": "ITN321113306"
  },
  {
    "title": "Le Comte Ory / Act 1: Introduction - \"Jouvenelles, venez vite\"",
    "artist": "Gioachino Rossini, Bruno Pratico, Rosella Bevacqua, Marina de Liso, Coro da Camera di Praga, Lubomir Matl, Orchestra del Teatro Comunale di Bologna, Jesús López-Cobos",
    "isrc": "DEN960331302"
  },
  {
    "title": "Puccini: Tosca, Act 1 Scene 2: \"E sempre lava!\" (Sagrestano, Cavaradossi)",
    "artist": "Giacomo Puccini, Melchiorre Luise, Giuseppe Di Stefano, Orchestra Del Teatro Alla Scala, Milano, Victor de Sabata",
    "isrc": "GBAYC0200263"
  },
  {
    "title": "L'elisir d'amore / Act 1: \"Udite, udite, o rustici\"",
    "artist": "Gaetano Donizetti, Simone Alaimo, Choeur de l'Opera de Lyon, Orchestre de l'Opéra de Lyon, Evelino Pidò",
    "isrc": "GBF079643609"
  },
  {
    "title": "No. 1, Duettino \"Cinque... dieci... venti...\" (Figaro, Susanna)",
    "artist": "Wolfgang Amadeus Mozart, Lorenzo Regazzo, Patrizia Ciofi, Concerto Köln, René Jacobs",
    "isrc": "FRZ140308020"
  },
  {
    "title": "Verdi: Ernani, Act 1 Scene 10: \"Vedi come il buon vegliardo\" (Carlo, Riccardo, Silva, Giovanna, Iago, Elvira, Ernani, Chorus)",
    "artist": "Giuseppe Verdi, Alfredo Giacomotti/Nicolai Ghiaurov/Gianfranco Manganotti/Mirella Freni/Placido Domingo/Jolanda Michieli/Orchestra del Teatro alla Scala, Milano/Riccardo Muti, Riccardo Muti, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "GBAYC8200204"
  },
  {
    "title": "Don Giovanni, K. 527: Batti, batti",
    "artist": "Wolfgang Amadeus Mozart, Salvatore Baccaloni, John Brownlee, Luise Helletsgruber, Roy Henderson, Audrey Mildmay, Koloman von Pataky, Ina Souez, David Franklin, Glyndebourne Festival Chorus, Glyndebourne Festival Orchestra, Fritz Busch",
    "isrc": "HKI190050620"
  },
  {
    "title": "Bellini: La sonnambula, Act 1 Scene 3: \"Sovra il sen la man mi posa\" (Amina, Teresa, Chorus)",
    "artist": "Vincenzo Bellini, Giuseppe Morresi, Maria Callas, Fiorenza Cossotto, Eugenia Ratti, Franco Ricciardi, Antonino Votto, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "ITD009700488"
  },
  {
    "title": "Don Giovanni: Là ci darem la mano",
    "artist": "Mario Petri, Leyla Gencer",
    "isrc": "USY9R0710900"
  },
  {
    "title": "Gianni Schicchi: \"Ecco il notaro!\"",
    "artist": "Giacomo Puccini, Alfredo Mariotti, Dalibor Jenis, Danilo Serraiocco, Leo Nucci, Ewa Podles, Roberto Alagna, Ricardo Cassinelli, Barbara Frittoli, Barbara Guerrini, Giorgio Giorgetti, Enrico Fissore, Orazio Mori, Nicoletta Curiel, Coro Di Voci Bianchi \"Guido Monaco\" Di Prato, Coro del Maggio Musicale Fiorentino, Orchestra del Maggio Musicale Fiorentino, Bruno Bartoletti",
    "isrc": "GBF079144139"
  },
  {
    "title": "Dal tuo stellato soglio (Mosè in Egitto)",
    "artist": "Nazzareno De Angelis, Elena Cheni, Emilio Venturini, Ida Mannarini",
    "isrc": "ATP139104202"
  },
  {
    "title": "Fedora / Act 1: Egli mi disse",
    "artist": "Umberto Giordano, Alex Esposito, Giuseppe Scorsin, Fabio Maria Capitanucci, Nicola Pamio, Angela Gheorghiu, Marina Comparato, Orchestre Symphonique De La Monnaie, Alberto Veronesi, Choeur De La Monnaie, Piers Maxim",
    "isrc": "DEN960830804"
  },
  {
    "title": "Puccini: Tosca, Act 1 Scene 1: \"Ah! Finalmente! Nel terror mio stolto\" (Angelotti, Sagrestano, Cavaradossi)",
    "artist": "Giacomo Puccini, Leonardo Monreale, Giorgio Tadeo, Carlo Bergonzi, Orchestre de la Socit des Concerts du Conservatoire, Georges Prtre, Georges Prêtre, Orchestre De La Société Des Concerts Du Conservatoire",
    "isrc": "GBAYC9701392"
  },
  {
    "title": "Il turco in Italia (The Turk in Italy): Sinfonia",
    "artist": "Gioachino Rossini, Marco Vinco, Alessandra Marianelli, Andrea Concetti, Filippo Adami, Bruno Taddia, Elena Belfiore, Daniele Zanfardino, Prague Chamber Chorus, Orchestra Haydn di Bolzano e Trento, Antonello Allemandi",
    "isrc": "ITN320910483"
  },
  {
    "title": "La Cenerentola, Act I: Aria. Là del ciel nell'arcano profondo",
    "artist": "Gioachino Rossini, Ugo Trama, London Symphony Orchestra, Claudio Abbado",
    "isrc": "DEF057130406"
  },
  {
    "title": "Madama Butterfly / Act 1: \"Cio-cio-san! Cio-cio-san!\"",
    "artist": "Giacomo Puccini, Paolo Washington, Renata Tebaldi, Angelo Mercuriali, Carlo Bergonzi, Coro dell'Accademia Nazionale Di Santa Cecilia, Orchestra dell'Accademia Nazionale di Santa Cecilia, Tullio Serafin",
    "isrc": "GBF075840213"
  },
  {
    "title": "Le nozze di Figaro, K. 492 / Act 1: Non più andrai",
    "artist": "Wolfgang Amadeus Mozart, Wladimiro Ganzarolli, BBC Symphony Orchestra, Sir Colin Davis",
    "isrc": "NLA507100939"
  },
  {
    "title": "Messa da Requiem: III Offertorio: Domine Jesu",
    "artist": "Carlo Colombara, Elena Filipova, Hungarian State Opera Orchestra, Hungarian State Opera Chorus, Cesar Hernandez, Gloria Scalchi",
    "isrc": "HKI199713912"
  },
  {
    "title": "Tosca / Act 1: \"E sempre lava!\" - \"Angelus Domini nuntiavit Mariae\" - \"Che fai?\"",
    "artist": "Giacomo Puccini, Domenico Trimarchi, José Carreras, Orchestra of the Royal Opera House, Covent Garden, Sir Colin Davis",
    "isrc": "NLA507510602"
  },
  {
    "title": "I vespri siciliani*: Act II: Del piacer s'avanza l'ora! (Vaudemont, Chorus, Procide, Elena, Manfredo, Danieli)",
    "artist": "Giuseppe Verdi, Andrea Mastroni, Giacomo Prestia, Camillo Facchino, Daniela Dessi, Raoul D' Eramo, Parma Teatro Regio Orchestra, Parma Teatro Regio Chorus, Massimo Zanetti",
    "isrc": "DESB31327920"
  },
  {
    "title": "Norma, Act I: Fine al rito, e il sacro bosco (Norma, Oroveso, Chorus)",
    "artist": "Vincenzo Bellini, Nicola Ulivieri, María José Siri, Coro Lirico Marchigiano 'V. Bellini', Complesso di palcoscenico Banda \"Salvadei\", Orchestra Filarmonica Marchigiana, Michele Gamba",
    "isrc": "ITN321716980"
  },
  {
    "title": "Il borgomastro di Saardam, Act I: Fate largo al borgomastro",
    "artist": "Gaetano Donizetti, Andrea Concetti, Donizetti Opera Orchestra, Roberto Rizzi Brignoli",
    "isrc": "ITN321817268"
  },
  {
    "title": "Cherubini: Medea, Act I: \"Signor! Ferma una donna\" (Captain of the Guard, Creonte, Medea, Giasone, Glauce, Chorus)",
    "artist": "Luigi Cherubini, Enrico Campi, Giuseppe Modesti, Maria Callas, Gino Penno, Maria Luisa Nache, Coro Del Teatro Alla Scala Di Milano, Leonard Bernstein, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "GBPFW0701186"
  },
  {
    "title": "Tosca, Act I: Ah! Finalmente! – E sempre lava! – Angelus Domini nuntiavit Mariae – Che fai?",
    "artist": "Giacomo Puccini, Antonio Zerbini, Guido Mazzini, Franco Bonisolli, Orchestre National De France, Mstislav Rostropovich",
    "isrc": "DEF057631701"
  },
  {
    "title": "Norma: Act I, \"Ite sul colle ... Dell'aura tua profetica\" (Oroveso, Chorus)",
    "artist": "Vincenzo Bellini, Agostino Ferrin, Orchestra Of The Teatro Regio Di Torino, Chorus Of The Teatro Regio Di Torino, Giuseppe Patanè",
    "isrc": "USY9R0913114"
  },
  {
    "title": "Possente numi (Il flauto magico)",
    "artist": "Luciano Neroni, Orchestra Sinfonica dell'EIAR di Torino",
    "isrc": "ATP130564301"
  },
  {
    "title": "I Capuleti e i Montecchi: Eccomi in lieta vesta / Act 2: Qual turbimento io provo! - Live",
    "artist": "Vincenzo Bellini, Tiziano Bracci, Wiener Symphoniker, Fabio Luisi",
    "isrc": "DEN960830332"
  },
  {
    "title": "Bellini: Norma, Act 1: \"Ite sul colle... Dell' aura tua profetica\" (Oroveso, Coro)",
    "artist": "Vincenzo Bellini, Giacomo Vaghi, Chorus of the Royal Opera House, Covent Garden, Orchestra of the Royal Opera House, Covent Garden, Vittorio Gui, Orch.Of Royal Opera House Covent Garden",
    "isrc": "GBPFW0701212"
  },
  {
    "title": "La Fanciulla del West, Act III: Ch'ella mi creda libero e lontano (Rance/Johnson/Minatori)",
    "artist": "Andrea Mongelli, Antonio Cassinelli, Antonio Costantino, Dino Formichini, Dino Mantovani, Enzo Sordello, Florindo Andreolli, Giuseppe Costariol, Giuseppe Morresi, Joao Gibin, Leonardo Monreale, Lovro Von Matacic, Renato Ercolani",
    "isrc": "GBAYC9103745"
  },
  {
    "title": "Il barbiere di Siviglia, Act II: La calunnia mio signore (Live)",
    "artist": "Francesco Morlacchi, Aurio Tomicich, Orchestra Giovanile In Canto, Gabriele Catalucci",
    "isrc": "ITDQ79062085"
  },
  {
    "title": "Macbeth, Act IV: Vegliammo invan due notti",
    "artist": "Giuseppe Verdi, Carlo Zardo, Stefania Malagu, Orchestra Del Teatro Alla Scala, Milano, Claudio Abbado",
    "isrc": "DEF057631241"
  },
  {
    "title": "La Canzone di Gaston",
    "artist": "Carlo Lepore, Elio Pandolfi",
    "isrc": "USWD10526933"
  },
  {
    "title": "La forza del destino, Act IV Scene 3: No. 20b, Duetto, \"Del mondo i disinganni ... Saranno i disinganni\" (Guardiano, Melitone) [1941 Recording]",
    "artist": "Giuseppe Verdi, Saturno Meletti, Tancredi Pasero, Orchestra della Radiotelevisione Italiana, Turino, Gino Marinuzzi",
    "isrc": "FR8Z94113147"
  },
  {
    "title": "La Bohème / Act 4: \"Vecchia zimarra, senti\"",
    "artist": "Giacomo Puccini, Mario Luperi, Natale de Carolis, Israel Philharmonic Orchestra, Zubin Mehta",
    "isrc": "ITZ040300189"
  },
  {
    "title": "Le Nozze di Figaro (The Marriage of Figaro), K. 492: Overture",
    "artist": "Donato Di Stefano, Natale de Carolis, Hungarian State Opera Orchestra, Patrizia Pace, Jozsef Mukk, Maria Pia Ionata, Roberto Frontali, Ingrid Kertesi, Lorenzo Da Ponte, Wolfgang Amadeus Mozart",
    "isrc": "HKI199736801"
  },
  {
    "title": "I vespri siciliani*: Act II: Le vaghe spose (Roberto, Procida, Tebaldo, Chorus, Ninetta)",
    "artist": "Giuseppe Verdi, Giacomo Prestia, Parma Teatro Regio Orchestra, Roberto Jachini Virgili, Parma Teatro Regio Chorus, Adriana Di Paola, Alessandro Battiato, Massimo Zanetti",
    "isrc": "DESB31327918"
  },
  {
    "title": "Aida, Act I: Act I: Nume, custode e vindice (Ramfis, Radames, Sacerdoti, Sacerdotesse, Sacerdotessa)",
    "artist": "Giuseppe Verdi, Corrado Zambelli, Beniamino Gigli, London Symphony Orchestra, Sir Thomas Beecham",
    "isrc": "ITDQ71207209"
  },
  {
    "title": "La Danza Delle Libellule: Fox-Trot Delle Gigolettes",
    "artist": "Franz Lehár, Carlo Lombardo, Francesco Navarrini, Sandra Ballinari",
    "isrc": "USA560861577"
  },
  {
    "title": "Aida / Act 1: \"Alta cagion v'aduna\"",
    "artist": "Giuseppe Verdi, Giorgio Giuseppini, Juan José de León, Kristin Lewis, Andrea Bocelli, Veronica Simeoni, Carlo Colombara, Coro del Maggio Musicale Fiorentino, Orchestra del Maggio Musicale Fiorentino, Zubin Mehta",
    "isrc": "ITZ041600020"
  },
  {
    "title": "Norma: \"Ah! Del tebro al giogo indegno\"",
    "artist": "Vincenzo Bellini, Oreste Luppi",
    "isrc": "GBLGL1068726"
  },
  {
    "title": "Saper vorreste (Un Ballo in Maschera)",
    "artist": "Ugo Novelli, Tancredi Pasero, Blando Giusti, Chorus and Orchestra of the Royal Opera House, Gino Bechi, Maria Caniglia, Beniamino Gigli, Fedora Barbieri, Elda Ribetti",
    "isrc": "ATP130000526"
  },
  {
    "title": "L'italiana in Algeri, Act I Scene 1 (Excerpts): Serenate il mesto ciglio",
    "artist": "Gioachino Rossini, Vincenzo Bettoni, Gianna Perea-Labia, Edmea Limberti, Giuseppe Taddei, Coro Del Teatro Dell'Opera Di Roma, Orchestra Del Teatro Dell'Opera Di Roma, Oliviero de Fabritiis",
    "isrc": "DEL112100766"
  },
  {
    "title": "La Cenerentola, Act I: Chorus. Scegli la sposa",
    "artist": "Gioachino Rossini, Renato Capecchi, Margherita Guglielmi, Laura Zannini, Paolo Montarsolo, Luigi Alva, London Symphony Orchestra, Claudio Abbado, Scottish Opera Chorus, Arthur Oldham",
    "isrc": "DEF057130404"
  },
  {
    "title": "La Cenerentola / Act 1: \"Signor... Altezza, è in tavola\"",
    "artist": "Gioachino Rossini, Enzo Dara, Fernanda Costa, Gloria Banditelli, Cecilia Bartoli, William Matteuzzi, Alessandro Corbelli, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF079241725"
  },
  {
    "title": "Anna Bolena: Act I: Giudici … ad Anna!! … Ah! segnata (All)",
    "artist": "Gaetano Donizetti, Nicola Rossi-Lemeni, Orchestra Del Teatro Alla Scala, Milano, Maria Callas, Coro Del Teatro Alla Scala Di Milano, Giulietta Simionato, Plinio Clabassi, Gianni Raimondi, Gabriella Carturan, Luigi Rumbo, Gianandrea Gavazzeni",
    "isrc": "USB8U1085578"
  },
  {
    "title": "Il Trovatore - Libretto: Salvatore Cammarano/Leonore Emanuele Bardare / Act 1: \"Di due figli vivea padre beato - Abbietta zingara\" - Sull'orlo dei tetti",
    "artist": "Giuseppe Verdi, Ivo Vinco, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin",
    "isrc": "DEF056230017"
  },
  {
    "title": "Manon Lescaut / Act 1: Di sedur la sorellina è il momento",
    "artist": "Giacomo Puccini, Italo Tajo, Ledo Freschi, William Matteuzzi, Paolo Coni, Coro del Teatro Comunale di Bologna, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF078740812"
  },
  {
    "title": "Vi ravviso, luoghi ameni (La Sonnambula)",
    "artist": "Cesare Siepi, Orchestra Sinfonica di Torino della Radio Italiana",
    "isrc": "ATP130051104"
  },
  {
    "title": "La Cenerentola, Act I: Aria. Miei rampolli femminini",
    "artist": "Gioachino Rossini, Paolo Montarsolo, London Symphony Orchestra, Claudio Abbado",
    "isrc": "DEF057130402"
  },
  {
    "title": "Donizetti: Don Pasquale, Act 3: \"Tornami a dir che m'ami\" (Norina, Ernesto)",
    "artist": "Gaetano Donizetti, Riccardo Muti, Gösta Winbergh, Mirella Freni, Philharmonia Orchestra",
    "isrc": "GBAYC8200583"
  },
  {
    "title": "A te l´estremo addio (Simon Boccanegra)",
    "artist": "Giulio Neri, Orchestra Sinfonica di Torino della Radio Italiana",
    "isrc": "ATP130358003"
  },
  {
    "title": "Manon Lescaut, Act I: Di sedur la sorellina è il momento",
    "artist": "Giacomo Puccini, Giuseppe Taddei, Federico Davia, Ramón Vargas, Dwayne Croft, Metropolitan Opera Chorus, Metropolitan Opera Orchestra, James Levine",
    "isrc": "GBF079241812"
  },
  {
    "title": "La Cenerentola / Act 1: \"Sì, tutto cangerà\"",
    "artist": "Gioachino Rossini, Michele Pertusi, Cecilia Bartoli, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF079241715"
  },
  {
    "title": "Le nozze di Figaro, K.492 / Act 1: \"Non più andrai\"",
    "artist": "Wolfgang Amadeus Mozart, Ferruccio Furlanetto, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEF059030408"
  },
  {
    "title": "Vi ravviso o luoghi ameni (La Sonnambula)",
    "artist": "Vincenzo Bellini, Tancredi Pasero, E.I.A.R. Symphony Orchestra Turin, Ugo Tansini",
    "isrc": "ATP139511416"
  },
  {
    "title": "La Forza del Destino (1997 - Remaster), Act I: Buona notte, mia figlia",
    "artist": "Giuseppe Verdi, Plinio Clabassi, Maria Callas, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin",
    "isrc": "GBAYC9702599"
  },
  {
    "title": "Orlando / Act 3: Sorge infausta una procella",
    "artist": "George Frideric Handel, Ildebrando D'Arcangelo, Modo Antiquo, Federico Maria Sardelli",
    "isrc": "DEN960900430"
  },
  {
    "title": "Adriana Lecouvreur / Act 1: Madamigella, come vi chiamerem stasera?",
    "artist": "Francesco Cilea, Silvio Maionica, Franco Ricciardi, Dora Carral, Fernanda Cadoni, Giulio Fioravanti, Orchestra dell'Accademia Nazionale di Santa Cecilia, Franco Capuana",
    "isrc": "GBF076141503"
  },
  {
    "title": "Luisa Miller / Act 2: Egli delira; sul mattin degli anni",
    "artist": "Giuseppe Verdi, Bonaldo Giaiotti, Richard van Allan, National Philharmonic Orchestra, Peter Maag",
    "isrc": "GBF077540615"
  },
  {
    "title": "Stabat Mater: 5. Eja Mater fons amoris",
    "artist": "Gioachino Rossini, Ruggero Raimondi, Philharmonia Orchestra, Carlo Maria Giulini, Philharmonia Chorus, Heinz Mende, Roberto Benaglio",
    "isrc": "DEF058230005"
  },
  {
    "title": "La Forza del Destino (1997 - Remaster), Act III: All'armi!",
    "artist": "Giuseppe Verdi, Dario Caselli, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin",
    "isrc": "GBAYC9702628"
  },
  {
    "title": "Le nozze di Figaro - Comic opera in four acts K492 (2000 Digital Remaster): No.15 Finale: Esci omai, garzon malnato (Count/Countess)",
    "artist": "Wolfgang Amadeus Mozart, Franco Calabrese, Vittorio Gui, Glyndebourne Festival Orchestra",
    "isrc": "GBAYC0000677"
  },
  {
    "title": "Some Enchanted Evening",
    "artist": "Ezio Pinza",
    "isrc": "USSM10028430"
  },
  {
    "title": "Era de maggio - Duetto",
    "artist": "Carlo Forti, Tina Bonetti",
    "isrc": "ITL521594514"
  },
  {
    "title": "Stabat Mater: 5. Eja Mater fons amoris",
    "artist": "Gioachino Rossini, Roberto Scandiuzzi, Wiener Staatsopernchor, Dietrich Gerpheide",
    "isrc": "DEF059531105"
  },
  {
    "title": "Aida (1997 - Remaster): Possente Ftha...Tu che dal nulla hai Tratto",
    "artist": "Giuseppe Verdi, Giuseppe Modesti, Elvira Galassi, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin",
    "isrc": "GBAYC9703042"
  },
  {
    "title": "Andrea Chénier / Act 2: Ecco laggiù Gérard ... La donna che mi ha chiesto",
    "artist": "Umberto Giordano, Giorgio Tadeo, Piero de Palma, Luciano Pavarotti, Leo Nucci, Tom Krause, Welsh National Opera Chorus, National Philharmonic Orchestra, Riccardo Chailly",
    "isrc": "GBF078430112"
  },
  {
    "title": "La gazza ladra (The Thieving Magpie): Act I: Oh che giorno fortunato (Chorus)",
    "artist": "Gioachino Rossini, Paolo Bordogna, Kleopatra Papatheologou, Dmitry Korchak, Mariola Cantarero, Alex Esposito, Michele Pertusi, Manuela Custer, Stefan Cifolelli, Cosimo Panozzo, Vittorio Prato, Matteo Ferrara, Sandhya Nagaraja, Prague Chamber Chorus, Paolo Pucci, Giulio Zappa, Orchestra Haydn di Bolzano e Trento, Lu Jia",
    "isrc": "ITN321113307"
  },
  {
    "title": "Le Comte Ory / Act 2: \"Dans ce lieu solitaire\"",
    "artist": "Gioachino Rossini, Bruno Pratico, Coro da Camera di Praga, Lubomir Matl, Orchestra del Teatro Comunale di Bologna, Jesús López-Cobos",
    "isrc": "DEN960331328"
  },
  {
    "title": "El Barbero de Sevilla, Act I, Scene 2: \"A un dollar della mia sorte\"",
    "artist": "Gioachino Rossini, Melchiorre Luise, Tullio Serafin, Orquesta Sinfónica de Milán",
    "isrc": "QM6MZ1588561"
  },
  {
    "title": "L'elisir d'amore / Act 2: \"Barcaruola a due voci\"",
    "artist": "Gaetano Donizetti, Simone Alaimo, Angela Gheorghiu, Choeur de l'Opera de Lyon, Orchestre de l'Opéra de Lyon, Evelino Pidò",
    "isrc": "GBF079643619"
  },
  {
    "title": "Don Giovanni, K. 527: Overture",
    "artist": "Wolfgang Amadeus Mozart, Salvatore Baccaloni, John Brownlee, Luise Helletsgruber, Roy Henderson, Audrey Mildmay, Koloman von Pataky, Ina Souez, David Franklin, Glyndebourne Festival Chorus, Glyndebourne Festival Orchestra, Fritz Busch",
    "isrc": "HKI190050401"
  },
  {
    "title": "Manon Lescaut (1997 - Remaster), Act III: Rosetta! (Sergente/Coro/Lescaut/Manon/Des Grieux)",
    "artist": "Giacomo Puccini, Giuseppe Morresi, Giuseppe Di Stefano, Giulio Fioravanti, Orchestra Del Teatro Alla Scala, Milano, Maria Callas, Tullio Serafin, Coro Del Teatro Alla Scala Di Milano",
    "isrc": "ITD009700319"
  },
  {
    "title": "No. 27, Recitativo e Aria \"Tutto è disposto\" (Figaro)",
    "artist": "Wolfgang Amadeus Mozart, Lorenzo Regazzo, René Jacobs, Concerto Köln",
    "isrc": "FRZ140310150"
  },
  {
    "title": "Rossini: L'italiana in Algeri, Act 1, Scene 4, Finale: Nella testa ho un campanello (Tutti)",
    "artist": "Gioachino Rossini, Mario Petri, Graziella Sciutti, Mafalda Masini, Enrico Campi, Cesare Valletti, Giulietta Simionato, Carlo Maria Giulini, Orchestra Del Teatro Alla Scala, Milano, Coro e Orchestra del Teatro alla Scala, Milano",
    "isrc": "GBAYC9103838"
  },
  {
    "title": "Tosca, Act III: Introduzione all'aria – E lucevan le stelle",
    "artist": "Giacomo Puccini, Alfredo Mariotti, Giuseppe Di Stefano, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBF076240224"
  },
  {
    "title": "Sperate, o figli (Nabucco)",
    "artist": "Nazzareno De Angelis",
    "isrc": "ATP139104207"
  },
  {
    "title": "Lucrezia Borgia: Act I Scene 1: Vieni, la mia vendetta (Duca)",
    "artist": "Gaetano Donizetti, Alex Esposito, Orchestra Filarmonica Marchigiana, Marco Guidarini",
    "isrc": "ITDQ71232560"
  },
  {
    "title": "Puccini: Tosca, Act 3 Scene 2: \"Mario Cavaradossi? A voi.\" (Carceriere, Cavaradossi)",
    "artist": "Giacomo Puccini, Leonardo Monreale, Carlo Bergonzi, Orchestre de la Socit des Concerts du Conservatoire, Georges Prtre, Georges Prêtre, Orchestre De La Société Des Concerts Du Conservatoire",
    "isrc": "GBAYC9701418"
  },
  {
    "title": "Tormento!",
    "artist": "Francesco Paolo Tosti, Marco Vinco, Marci Simone",
    "isrc": "QM6N21749955"
  },
  {
    "title": "La Cenerentola, Act I: Sì, tutto cangerà",
    "artist": "Gioachino Rossini, Ugo Trama, Teresa Berganza, London Symphony Orchestra, Claudio Abbado",
    "isrc": "DEF057130424"
  },
  {
    "title": "Gianni Schicchi: \"Dunque era vero!\"",
    "artist": "Giacomo Puccini, Paolo Washington, Miti Truccato Pace, Silvio Maionica, Giovanni Foiani, Lucia Danieli, Dora Carral, Agostino Lazzari, Antonino di Nino, Orchestra del Maggio Musicale Fiorentino, Lamberto Gardelli",
    "isrc": "GBF076240704"
  },
  {
    "title": "Don Giovanni / Act 1: \"Madamina, il catalogo è questo\"",
    "artist": "Wolfgang Amadeus Mozart, Wladimiro Ganzarolli, Orchestra of the Royal Opera House, Covent Garden, Sir Colin Davis",
    "isrc": "NLA507300797"
  },
  {
    "title": "Aida / Act 2: \"Gloria all'Egitto, ad Iside\"",
    "artist": "Giuseppe Verdi, Carlo Colombara, Kristin Lewis, Giorgio Giuseppini, Andrea Bocelli, Veronica Simeoni, Ambrogio Maestri, Coro del Maggio Musicale Fiorentino, Orchestra del Maggio Musicale Fiorentino, Zubin Mehta",
    "isrc": "ITZ041600035"
  },
  {
    "title": "Il barbiere di Siviglia / Act 1: No. 8 Aria: \"A un dottor della mia sorte\"",
    "artist": "Gioachino Rossini, Domenico Trimarchi, Academy of St. Martin in the Fields, Sir Neville Marriner",
    "isrc": "NLA508119714"
  },
  {
    "title": "Serse, HWV 40 / Act III: \"Del Ciel d'amore sorte si bella\"",
    "artist": "George Frideric Handel, Andrea Mastroni, Il Pomo D'oro, Maxim Emelyanychev",
    "isrc": "DEN961830683"
  },
  {
    "title": "Norma, Act I: Ite sul colle, o Druidi! (Oroveso, Chorus)",
    "artist": "Vincenzo Bellini, Nicola Ulivieri, Coro Lirico Marchigiano 'V. Bellini', Complesso di palcoscenico Banda \"Salvadei\", Orchestra Filarmonica Marchigiana, Michele Gamba",
    "isrc": "ITN321716974"
  },
  {
    "title": "Il borgomastro di Saardam, Act II: Senza tanti complimenti",
    "artist": "Gaetano Donizetti, Andrea Concetti, Irina Dubrovskaya, Donizetti Opera Orchestra, Roberto Rizzi Brignoli",
    "isrc": "ITN321817286"
  },
  {
    "title": "Luisa Miller, Act II: Act II Scene 2: L'alto retaggio non ho bramato (Walter, Wurm)",
    "artist": "Giuseppe Verdi, Enrico Campi, Raffaele Arie, Palermo Teatro Massimo Orchestra, Nino Sanzogno",
    "isrc": "ITCC51102778"
  },
  {
    "title": "Le nozze di Figaro, K.492 / Act 2: \"Ah! signore\" ... \"Cosa è stato?\" (Antonio, Conte, Susanna, Contessa, Figaro)",
    "artist": "Wolfgang Amadeus Mozart, Renato Capecchi, Thomas Hampson, Dawn Upshaw, Kiri Te Kanawa, Ferruccio Furlanetto, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEF059030450"
  },
  {
    "title": "Bellini: I puritani, Act 2: \"Se tra il buio un fantasma vedrai\" (Giorgio, Riccardo)",
    "artist": "Vincenzo Bellini, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin, Nicola Rossi-Lemeni, Rolando Panerai",
    "isrc": "GBAYC9703010"
  },
  {
    "title": "La Cenerentola / Act 1: \"Noi Don Magnifico...\"",
    "artist": "Gioachino Rossini, Enzo Dara, Coro del Teatro Comunale di Bologna, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF079241720"
  },
  {
    "title": "Il Trovatore - Libretto: Salvatore Cammarano/Leonore Emanuele Bardare / Act 1: \"All'erta! all'erta!\"",
    "artist": "Giuseppe Verdi, Ivo Vinco, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin",
    "isrc": "DEF056230016"
  },
  {
    "title": "Il Barbiere di Siviglia: La calunnia",
    "artist": "Gioachino Rossini, Italo Tajo",
    "isrc": "ATP131894312"
  },
  {
    "title": "Don Giovanni, K. 527, Act I: \"Notte e giorno faticar\"",
    "artist": "Wolfgang Amadeus Mozart, Cesare Siepi, Anton Dermota, Elisabeth Schwarzkopf, Ferdinand Lang, London Festival Orchestra",
    "isrc": "USA560794452"
  },
  {
    "title": "La Cenerentola, Act I: Signora Altezza, è in tavola",
    "artist": "Gioachino Rossini, Paolo Montarsolo, Margherita Guglielmi, Laura Zannini, Teresa Berganza, Luigi Alva, Renato Capecchi, London Symphony Orchestra, Claudio Abbado",
    "isrc": "DEF057130407"
  },
  {
    "title": "Mortal, diletto ai Numi (Aida)",
    "artist": "Giulio Neri, Orchestra Sinfonica di Roma della Radio Italiana, Mario Filippeschi",
    "isrc": "ATP130358005"
  },
  {
    "title": "Donizetti: Don Pasquale, Act 3: \"Che interminabile andirivieni!\" (Coro)",
    "artist": "Gaetano Donizetti, Riccardo Muti, Ambrosian Opera Chorus, Philharmonia Orchestra",
    "isrc": "GBAYC8200574"
  },
  {
    "title": "Tosca, Act I: Tre sbirri, una carrozza, presto – Te Deum",
    "artist": "Giacomo Puccini, Giuseppe Taddei, Piero de Palma, Wiener Staatsopernchor, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBF076240210"
  },
  {
    "title": "Norma (Ed. Biondi & Minasi), Act I Scene 1: Introduction – Ite sul colle, o Druidi",
    "artist": "Vincenzo Bellini, Michele Pertusi, International Chamber Vocalists, Orchestra La Scintilla, Giovanni Antonini",
    "isrc": "GBF071340102"
  },
  {
    "title": "Le nozze di Figaro, K.492 / Act 1: \"Se a caso Madama la notte ti chiama\"",
    "artist": "Wolfgang Amadeus Mozart, Ferruccio Furlanetto, Dawn Upshaw, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEF059030402"
  },
  {
    "title": "M`ami, m`ami! (Un Ballo in Maschera)",
    "artist": "Tancredi Pasero, Beniamino Gigli, Chorus and Orchestra of the Royal Opera House, Elda Ribetti, Fedora Barbieri, Gino Bechi, Ugo Novelli, Blando Giusti, Maria Caniglia",
    "isrc": "ATP130000515"
  },
  {
    "title": "Aida / Act 1: \"Alta cagion v'aduna\"",
    "artist": "Giuseppe Verdi, Plinio Clabassi, Franco Ricciardi, Jon Vickers, Giorgio Tozzi, Leontyne Price, Rita Gorr, Coro Del Teatro Dell'Opera Di Roma, Orchestra Del Teatro Dell'Opera Di Roma, Sir Georg Solti",
    "isrc": "GBF076140305"
  },
  {
    "title": "Vivaldi: Bajazet, RV 703, Act 2: Aria. \"Dov'è la figlia?\" (Bajazet)",
    "artist": "Antonio Vivaldi, Fabio Biondi, Ildebrando D'Arcangelo, Europa Galante",
    "isrc": "GBAYC0401899"
  },
  {
    "title": "Adriana Lecouvreur / Act 2: Vi cogliam, Conte, sul fatto",
    "artist": "Francesco Cilea, Silvio Maionica, Franco Ricciardi, Mario del Monaco, Orchestra dell'Accademia Nazionale di Santa Cecilia, Franco Capuana",
    "isrc": "GBF076141514"
  },
  {
    "title": "Il Trovatore: Act I: Scene 1: Di due figli vivea padre beato",
    "artist": "Giuseppe Verdi, Bonaldo Giaiotti, John McCarthy, Zubin Mehta, New Philharmonia Orchestra",
    "isrc": "USBC19607145"
  },
  {
    "title": "Stabat Mater: 4. Pro peccatis suae gentis",
    "artist": "Gioachino Rossini, Ruggero Raimondi, Philharmonia Orchestra, Carlo Maria Giulini",
    "isrc": "DEF058230004"
  },
  {
    "title": "Macbeth (1997 - Remaster), Act IV Scene 2: Vegliammo invan due notti",
    "artist": "Giuseppe Verdi, Dario Caselli, Angela Vercelli, Vittore Veneziani, Orchestra Del Teatro Alla Scala, Milano, Victor de Sabata",
    "isrc": "GBAYC9705999"
  },
  {
    "title": "Le nozze di Figaro - Comic opera in four acts K492 (2000 Digital Remaster): No.17 Recit: Hai già vinta la causa!...Aria: Vedrò, ment'io sospiro (Count)",
    "artist": "Wolfgang Amadeus Mozart, Franco Calabrese, Vittorio Gui, Glyndebourne Festival Orchestra",
    "isrc": "GBAYC0000686"
  },
  {
    "title": "South Pacific - Original Broadway Cast Recording: This Was Nearly Mine - Voice",
    "artist": "Richard Rodgers, Ezio Pinza, South Pacific Original Broadway Cast, Salvatore Dell'Isola",
    "isrc": "USSM14900151"
  },
  {
    "title": "'A primma 'nnammurata",
    "artist": "Carlo Forti",
    "isrc": "ITL521594513"
  },
  {
    "title": "Stabat Mater: 4. Pro peccatis suae gentis",
    "artist": "Gioachino Rossini, Roberto Scandiuzzi, Wiener Philharmoniker, Myung-Whun Chung",
    "isrc": "DEF059531104"
  },
  {
    "title": "Aida (1997 Digital Remaster): O tu che sei d'Osiride",
    "artist": "Giuseppe Verdi, Giuseppe Modesti, Fedora Barbieri, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Tullio Serafin",
    "isrc": "GBAYC9703059"
  }
]