[
  {
    "title": "Handel: Rinaldo, HWV 7, Act 2: \"Lascia ch'io pianga\" (Almirena)",
    "artist": "George Frideric Handel, Joyce DiDonato, Maxim Emelyanychev, Il Pomo D'oro",
    "isrc": "GBAYC1601402"
  },
  {
    "title": "Lakmé / Act 1: Viens, Mallika, ... Dôme épais",
    "artist": "Léo Delibes, Dame Joan Sutherland, Jane Berbié, Monte-Carlo Philharmonic Orchestra, Richard Bonynge",
    "isrc": "GBF076740405"
  },
  {
    "title": "Carmen, WD 31 / Act 1: \"L'amour est un oiseau rebelle\"",
    "artist": "Georges Bizet, Marilyn Horne, Wiener Opernchor, Wiener Opernorchester, Henry Lewis",
    "isrc": "GBF076710230"
  },
  {
    "title": "Gianni Schicchi: \"O mio babbino caro\"",
    "artist": "Giacomo Puccini, Renata Scotto, Konrad Leitner, Slovak Philharmonic",
    "isrc": "SEWDL0572304"
  },
  {
    "title": "La bohème: Sì. Mi chiamano Mimi",
    "artist": "Giacomo Puccini, Anna Moffo, Tullio Serafin",
    "isrc": "USBC10500788"
  },
  {
    "title": "Madama Butterfly, Act I: Vogliatemi bene – Vieni, vieni! (Love Duet)",
    "artist": "Giacomo Puccini, Mirella Freni, Luciano Pavarotti, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBF077440516"
  },
  {
    "title": "Ave Maria, D. 839",
    "artist": "Renée Fleming, Royal Philharmonic Orchestra, Andreas Delfs",
    "isrc": "GBBBA0541240"
  },
  {
    "title": "Tristan und Isolde, WWV 90 / Act III: Mild und leise wie er lächelt",
    "artist": "Richard Wagner, Birgit Nilsson, Bayreuth Festival Orchestra, Karl Böhm",
    "isrc": "DEF056630206"
  },
  {
    "title": "La Bohème / Act 3: \"Donde lieta uscì\"",
    "artist": "Giacomo Puccini, Renata Tebaldi, Orchestra dell'Accademia Nazionale di Santa Cecilia, Tullio Serafin",
    "isrc": "GBF075940123"
  },
  {
    "title": "La Wally / Act 1: \"Ebben? Ne andrò lontana\"",
    "artist": "Alfredo Catalani, Angela Gheorghiu, Orchestra del Teatro Regio di Torino, John Mauceri",
    "isrc": "GBF079541401"
  },
  {
    "title": "Tosca, Act II: Vissi d'arte",
    "artist": "Giacomo Puccini, Leontyne Price, Giuseppe Taddei, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBF076240220"
  },
  {
    "title": "Barcarolle",
    "artist": "Jacques Offenbach, Anna Netrebko, Elina Garanca",
    "isrc": "DEUM70807337"
  },
  {
    "title": "Norma / Act I: Casta Diva",
    "artist": "Vincenzo Bellini, Beverly Sills, Paul Plishka, John Alldis Choir, New Philharmonia Orchestra, James Levine",
    "isrc": "DEF057331308"
  },
  {
    "title": "La Bohème / Act 1: \"O soave fanciulla\"",
    "artist": "Giacomo Puccini, Carlo Bergonzi, Renata Tebaldi, Ettore Bastianini, Orchestra dell'Accademia Nazionale di Santa Cecilia, Tullio Serafin",
    "isrc": "GBF075940110"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act II: No. 12, Voi che sapete – Bravo! che bella voce!",
    "artist": "Wolfgang Amadeus Mozart, Frederica von Stade, Kiri Te Kanawa, Lucia Popp, London Philharmonic Orchestra, Sir Georg Solti",
    "isrc": "GBF078130111"
  },
  {
    "title": "Rinaldo / Act 2: Lascia ch'io pianga",
    "artist": "George Frideric Handel, Cecilia Bartoli, Academy of Ancient Music, Christopher Hogwood",
    "isrc": "GBBBB2000041"
  },
  {
    "title": "Strauss, Johann II: Die Fledermaus, Act 2: \"Mein Herr Marquis\" (Adele)",
    "artist": "Johann Strauss II, Diana Damrau, David Charles Abell, Karl Huffier, Royal Liverpool Philharmonic Orchestra",
    "isrc": "GBAYC1302280"
  },
  {
    "title": "La traviata / Act I: \"Libiamo ne'lieti calici\"",
    "artist": "Giuseppe Verdi, Rolando Villazón, Anna Netrebko, Helene Schneiderman, Herman Wallen, Salvatore Cordella, Paul Gay, Wiener Philharmoniker, Carlo Rizzi, Wiener Staatsopernchor",
    "isrc": "DEN960531303"
  },
  {
    "title": "La traviata, Act II: Aria. Di Provenza il mar",
    "artist": "Giuseppe Verdi, Sherrill Milnes, Bavarian State Orchestra, Carlos Kleiber",
    "isrc": "DEF057730007"
  },
  {
    "title": "Tosca, SC 69 / Act 3: \"E lucevan le stelle\"",
    "artist": "Jonas Kaufmann, Prague Philharmonic Orchestra, Marco Armiliato",
    "isrc": "GBBBA0742330"
  },
  {
    "title": "Tosca, Act I: Mario! Mario! Mario! – Non la sospiri la nostra casetta",
    "artist": "Giacomo Puccini, Katia Ricciarelli, José Carreras, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF057930707"
  },
  {
    "title": "Carmen, WD 31, Act I: Habanera. L'amour est un oiseau rebelle",
    "artist": "Georges Bizet, Teresa Berganza, Ambrosian Singers, London Symphony Orchestra, Claudio Abbado",
    "isrc": "DEF057730104"
  },
  {
    "title": "Cavalleria rusticana: \"Voi lo sapete, o mamma\"",
    "artist": "Pietro Mascagni, Elina Garanca, Orquestra de la Comunitat Valenciana, Roberto Abbado",
    "isrc": "DEN961600410"
  },
  {
    "title": "Mozart: Zaide, K. 344/336b, Act 1 Scene 3: No. 3, Arie, \"Ruhe sanft, mein holdes Leben\" (Zaide)",
    "artist": "Wolfgang Amadeus Mozart, Natalie Dessay, Orchestra of the Age of Enlightenment, Louis Langrée",
    "isrc": "GBAYC0002651"
  },
  {
    "title": "Madama Butterfly, Act I: Sorride vostro onore?",
    "artist": "Giacomo Puccini, Christa Ludwig, Luciano Pavarotti, Robert Kerns, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBF077440502"
  },
  {
    "title": "Idaspe: Aria \"Qual guerriero in campoarmato\"",
    "artist": "Riccardo Broschi, Vivica Genaux, Akademie für Alte Musik Berlin, René Jacobs",
    "isrc": "FRZ140201030"
  },
  {
    "title": "Vesperae solennes de confessore, K. 339: Laudate Dominum",
    "artist": "Wolfgang Amadeus Mozart, Lucia Popp, Kurt Eichhorn",
    "isrc": "DEE478700017"
  },
  {
    "title": "Le nozze di Figaro, K. 492, Act I: No. 10, Non più andrai",
    "artist": "Wolfgang Amadeus Mozart, Bryn Terfel, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEF059404530"
  },
  {
    "title": "Mozart: Le nozze di Figaro, K. 492, Act 2 Scene 1: No. 10, Cavatina, \"Porgi, amor\" (Contessa)",
    "artist": "Wolfgang Amadeus Mozart, Véronique Gens, Orchestra of the Age of Enlightenment, Ivor Bolton",
    "isrc": "GBAYC9800578"
  },
  {
    "title": "Puccini: Turandot, Act 2: \"In questa Reggia, or son mill'anni e mille\" (Turandot, Coro, Calaf)",
    "artist": "Giacomo Puccini, Francesco Molinari-Pradelli, Birgit Nilsson, Coro Del Teatro Dell'Opera Di Roma, Franco Corelli, Orchestra Del Teatro Dell'Opera Di Roma",
    "isrc": "GBAYC8800923"
  },
  {
    "title": "Puccini: La bohème, Act I: \"Che gelida manina!\"",
    "artist": "Giacomo Puccini, Giuseppe Di Stefano, Antonino Votto, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "ITD009700271"
  },
  {
    "title": "Madama Butterfly / Act 2: Una nave da guerra...Scuoti quelle fronda",
    "artist": "Giacomo Puccini, Fiorenza Cossotto, Renata Tebaldi, Orchestra dell'Accademia Nazionale di Santa Cecilia, Tullio Serafin",
    "isrc": "GBF075940247"
  },
  {
    "title": "Serse, HWV 40 / Act 1: \"Ombra mai fu\"",
    "artist": "George Frideric Handel, Franco Fagioli, Il Pomo D'oro, Zefira Valova",
    "isrc": "DEN961730303"
  },
  {
    "title": "Il trovatore, Act II: Stride la vampa! – Mesta è la tua canzon! - Live at Großes Festspielhaus, Salzburg, 1962",
    "artist": "Giuseppe Verdi, Giulietta Simionato, Franco Corelli, Rudolf Zimmer, Wiener Philharmoniker, Herbert von Karajan, Wiener Staatsopernchor, Kammerchor der Salzburger Festspiele",
    "isrc": "DEF056231508"
  },
  {
    "title": "Gluck: Orphée et Eurydice, Act 3: \"J'ai perdu mon Eurydice\" (Orphée)",
    "artist": "Christoph Willibald Gluck, Susan Graham, Harry Bicket, Orchestra of the Age of Enlightenment",
    "isrc": "FRZ200004310"
  },
  {
    "title": "Rossini: Tancredi, Act 1: \"Oh patria!... Tu che accendi questo core... Di tanti palpiti\" (Tancredi)",
    "artist": "Gioachino Rossini, Marie-Nicole Lemieux, Enrique Mazzola, Orchestre national de Montpellier Occitanie",
    "isrc": "GBAYC1602238"
  },
  {
    "title": "Exsultate, jubilate, K.165: 1. Exsultate, jubilate",
    "artist": "Wolfgang Amadeus Mozart, Julia Lezhneva, Il Giardino Armonico, Giovanni Antonini",
    "isrc": "GBF071203471"
  },
  {
    "title": "Macbeth, Act I: Vieni t'affretta - Or tutti sorgete",
    "artist": "Giuseppe Verdi, Shirley Verrett, Giovanni Foiani, Orchestra Del Teatro Alla Scala, Milano, Claudio Abbado",
    "isrc": "DEF057631228"
  },
  {
    "title": "Andrea Chénier, Act III, Pt. 2",
    "artist": "Umberto Giordano, Oliviero de Fabritiis, Professori d'Orchestra del Teatro alla Scala di Milano, Vittoria Palombini, Beniamino Gigli, Gino Bechi, Giulietta Simionato, Maria Huder, Adelio Zagonara, Italo Tajo, Gino Conti, Maria Caniglia, Giuseppe Taddei",
    "isrc": "GBLGL1065978"
  },
  {
    "title": "Alcina, HWV 34 / Act 3: Credete al mio dolore",
    "artist": "George Frideric Handel, Karina Gauvin, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960731453"
  },
  {
    "title": "Villa-Lobos: Bachianas brasileiras No. 5, W389: I. Ária",
    "artist": "Heitor Villa-Lobos, Victoria de los Ángeles, Fernand Benedetti, French National Radio Orchestra",
    "isrc": "FRZ115601170"
  },
  {
    "title": "Puccini: Tosca, Act 1 Scene 9: \"Tre sbirri, una carrozza\" (Scarpia, Spoletta, Chorus)",
    "artist": "Giacomo Puccini, Tito Gobbi, Angelo Mercuriali, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Victor de Sabata",
    "isrc": "GBAYC0200277"
  },
  {
    "title": "Tosca / Act 3: \"E lucevan le stelle\"",
    "artist": "Giacomo Puccini, Franco Corelli, Orchestra dell'Accademia Nazionale di Santa Cecilia, Lorin Maazel",
    "isrc": "GBF076641625"
  },
  {
    "title": "Il barbiere di Siviglia / Act 1: \"Largo al factotum\"",
    "artist": "Gioachino Rossini, Leo Nucci, Orchestra del Teatro Comunale di Bologna, Giuseppe Patanè",
    "isrc": "GBF078840805"
  },
  {
    "title": "Strauss, R: Der Rosenkavalier, Op. 59, Act III: \"Marie Theres'! Hab' mir's gelobt\" (Octavian, Marschallin, Sophie)",
    "artist": "Richard Strauss, Elisabeth Schwarzkopf, Christa Ludwig, Teresa Stich-Randall, Herbert von Karajan, Philharmonia Orchestra",
    "isrc": "GBAYC0101370"
  },
  {
    "title": "Puccini: Tosca, Act 2: \"Vissi d'arte\" (Tosca)",
    "artist": "Kiri Te Kanawa, Kent Nagano, Orchestre de l'Opéra de Lyon",
    "isrc": "FRZ209630600"
  },
  {
    "title": "4 Letzte Lieder, TrV 296: No. 4, Im Abendrot",
    "artist": "Richard Strauss, Jessye Norman, Gewandhausorchester, Kurt Masur",
    "isrc": "NLA508126204"
  },
  {
    "title": "St. Matthew Passion, BWV 244 / Part Two: \"Erbarme dich\"",
    "artist": "Johann Sebastian Bach, Anne Sofie von Otter, Chicago Symphony Orchestra, Sir Georg Solti",
    "isrc": "GBF078740532"
  },
  {
    "title": "Die Entführung Aus Dem Serail - Arie : Ach, iche liebte, war so...",
    "artist": "Wolfgang Amadeus Mozart, Sandrine Piau, Freiburger Barockorchester",
    "isrc": "FRZ130101280"
  },
  {
    "title": "Ciao Ciao, Bambina",
    "artist": "Domenico Modugno, Mario del Monaco, Mantovani",
    "isrc": "GBBBA6260040"
  },
  {
    "title": "The Music Of The Night - The Phantom Of The Opera",
    "artist": "Charles Hart, Richard Stilgoe, Andrew Lloyd Webber, Thomas Hampson, Paul Gemignani, American Theater Orchestra",
    "isrc": "USAR29601021"
  },
  {
    "title": "Les Contes d'Hoffmann / Act 4: \"Belle nuit, ô nuit d'amour\"",
    "artist": "Jacques Offenbach, Edita Gruberova, Claudia Eder, Orchestre National De France, Seiji Ozawa, Choeur de Radio France",
    "isrc": "DEF058631219"
  },
  {
    "title": "Don Pasquale / Act 3: \"Com'è gentil...tornami a dir\"",
    "artist": "Juan Diego Flórez, Andrea Menafra, Rossella Perrone, Giulio Patara, Coro Sinfonico di Milano Giuseppe Verdi, Orchestra Sinfonica di Milano Giuseppe Verdi, Riccardo Frizza",
    "isrc": "GBBBA0200440"
  },
  {
    "title": "Il Trovatore / Act 3: \"Di quella pira\"",
    "artist": "Giuseppe Verdi, Joseph Calleja, Angela Gheorghiu, Apollo Voices, Orquestra de la Comunitat Valenciana, Ramón Tebar",
    "isrc": "GBF071700550"
  },
  {
    "title": "Il Barbiere di Siviglia: La calunnia è un venticello - Highlights",
    "artist": "Gioachino Rossini, Samuel Ramey, Enzo Dara, Marilyn Horne, Leo Nucci, Paolo Barbacini, Riccardo Chailly, Milan La Scala Chorus, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "USSM10409862"
  },
  {
    "title": "Il barbiere di Siviglia / Act I: No. 2 Cavatina: \"Largo al factotum\"",
    "artist": "Gioachino Rossini, Dmitri Hvorostovsky, Philharmonia Orchestra, Ion Marin",
    "isrc": "NLA509108001"
  },
  {
    "title": "Aida / Act 2: Marcia",
    "artist": "Giuseppe Verdi, Orchestra del Maggio Musicale Fiorentino, Zubin Mehta",
    "isrc": "ITZ041600028"
  },
  {
    "title": "Turandot / Act 3: \"Nessun dorma!\" - Live",
    "artist": "Giacomo Puccini, José Carreras, Plácido Domingo, Luciano Pavarotti, Orchestra Del Teatro Dell'Opera Di Roma, Orchestra del Maggio Musicale Fiorentino, Zubin Mehta",
    "isrc": "GBF079040317"
  },
  {
    "title": "La forza del destino: Act II: La Vergine degli Angeli",
    "artist": "Giuseppe Verdi, Sondra Radvanovsky, Philharmonia of Russia, Constantine Orbelian",
    "isrc": "USASX1040406"
  },
  {
    "title": "Vorrei spiegarvi, oh Dio, K. 418",
    "artist": "Wolfgang Amadeus Mozart, Patricia Petibon, Concerto Köln, Daniel Harding",
    "isrc": "DEN960800780"
  },
  {
    "title": "Requiem in D Minor, K. 626: Sequence No. 6: Lacrimosa dies illa",
    "artist": "Wolfgang Amadeus Mozart, Max Emanuel Cenčić, Derek Lee Ragin, Michael Knapp, Gotthold Schwarz, Vienna Boys' Choir, Chorus Viennensis, Vienna Volksoper Orchestra, Peter Marschik",
    "isrc": "US2TL0914508"
  },
  {
    "title": "Puccini: Madama Butterfly, Act 2: \"Un bel dì vedremo\" (Butterfly)",
    "artist": "Giacomo Puccini, Maria Callas, Herbert von Karajan, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "GBAYC1400676"
  },
  {
    "title": "Samson et Dalila, Op. 47, R. 288 / Act 2: \"Mon coeur s'ouvre à ta voix\"",
    "artist": "Camille Saint-Saëns, Olga Borodina, Welsh National Opera Orchestra, Carlo Rizzi",
    "isrc": "NLA509504008"
  },
  {
    "title": "Requiem, Op. 48: 4. Pie Jesu",
    "artist": "Gabriel Fauré, Kathleen Battle, Timothy Farrell, Philharmonia Orchestra, Carlo Maria Giulini",
    "isrc": "DEF058600845"
  },
  {
    "title": "Puccini: Turandot, Act 3: \"Nessun dorma\" (Calaf)",
    "artist": "Giacomo Puccini, Plácido Domingo, Nello Santi, Orchester der Deutschen Oper Berlin",
    "isrc": "DEA806801300"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 2: \"Wotan! Gemahl! Erwache!\"",
    "artist": "Richard Wagner, Kirsten Flagstad, George London, Claire Watson, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830145"
  },
  {
    "title": "L'elisir d'amore (The Elixir of Love), Act II: Una furtiva lagrima",
    "artist": "Gaetano Donizetti, Piotr Beczala, Munich Radio Orchestra, Ion Marin",
    "isrc": "DEB950871508"
  },
  {
    "title": "La traviata, Act I: Un dì felice, eterea",
    "artist": "Giuseppe Verdi, Ileana Cotrubas, Plácido Domingo, Bavarian State Orchestra, Carlos Kleiber",
    "isrc": "DEF057730003"
  },
  {
    "title": "Nabucco / Act I: O vinti, il capo a terra!",
    "artist": "Giuseppe Verdi, Piero Cappuccilli, Yevgeny Nesterenko, Plácido Domingo, Ghena Dimitrova, Lucia Popp, Lucia Valentini Terrani, Orchester der Deutschen Oper Berlin, Giuseppe Sinopoli, Chor der Deutschen Oper Berlin",
    "isrc": "DEF058230643"
  },
  {
    "title": "Les pêcheurs de perles / Act II: Au fond du temple saint",
    "artist": "Georges Bizet, Ramón Vargas, Ludovic Tezier, SWR Symphony Orchestra, Marco Armiliato",
    "isrc": "DEN960730803"
  },
  {
    "title": "Die Walküre, Act I Scene 3: Winterstürme wichen dem Wonnemond \"Siegmund's Love Aria\"",
    "artist": "Richard Wagner, Jon Vickers, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056630018"
  },
  {
    "title": "Samson et Dalila, Op. 47, R. 288 / Act 2: \"Mon coeur s'ouvre à ta voix\"",
    "artist": "Camille Saint-Saëns, Grace Bumbry, Deutsches Symphonie-Orchester Berlin, Kulka János",
    "isrc": "DEF056201810"
  },
  {
    "title": "Don Giovanni, K.527: Non mir dir",
    "artist": "Nicola Rescigno, Orchestre De La Société Des Concerts Du Conservatoire, Maria Callas",
    "isrc": "GBAYC9703347"
  },
  {
    "title": "Grande Messe des Morts: II. Introitus: Requiem aeternam - Grave",
    "artist": "Francois-Joseph Gossec, Roberta Invernizzi, Maite Arruabarrena, Howard Crook, Claude Darbellay, Radio Svizzera Choir, Lugano, Radio Svizzera Italiana Orchestra, Diego Fasolis",
    "isrc": "HKI199935602"
  },
  {
    "title": "O Sole Mio",
    "artist": "Alfredo Kraus, Andre Toffel, Domenico Modugno, Eleazar MartÍnez, Emilio Pericoli, Jean Febrar, Jean Febrer, Los Pianos Barracos, Violenes Magicos de Villafontana",
    "isrc": "MXF330911204"
  },
  {
    "title": "Parla piu piano (Thème du Parrain)",
    "artist": "Nino Rota, Roberto Alagna, Yvan Cassar, Paris Symphony Orchestra",
    "isrc": "FRUM70801154"
  },
  {
    "title": "Evening Songs, Op. 3: No. 2, Mně zdálo se",
    "artist": "Antonín Dvořák, Magdalena Kožená, Czech Philharmonic, Sir Simon Rattle",
    "isrc": "NLE422307717"
  },
  {
    "title": "Erlkonig",
    "artist": "Franz Schubert, Brigitte Fassbaender",
    "isrc": "USSM10410356"
  },
  {
    "title": "La Cenerentola: Overture (Sinfonia)",
    "artist": "Gioachino Rossini, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF079241701"
  },
  {
    "title": "Carmen, Act I: Quand je vous aimerai? – Habanera. L'amour est un oiseau rebelle",
    "artist": "Georges Bizet, Agnes Baltsa, Berliner Philharmoniker, Herbert von Karajan, Choeur de l'Opéra de Paris",
    "isrc": "DEF058230736"
  },
  {
    "title": "La Bohème / Act 4: \"In un Coupé?....O Mimi, tu piu non torni\"",
    "artist": "Giacomo Puccini, Ettore Bastianini, Carlo Bergonzi, Orchestra dell'Accademia Nazionale di Santa Cecilia, Tullio Serafin",
    "isrc": "GBF075940138"
  },
  {
    "title": "Manon Lescaut, Act III: Intermezzo",
    "artist": "Giacomo Puccini, Metropolitan Opera Orchestra, James Levine",
    "isrc": "GBF079241823"
  },
  {
    "title": "Romeo and Juliet",
    "artist": "Sergei Prokofiev, Orchestra of the Royal Opera House & Covent Garden, Barry Wordsworth",
    "isrc": "USX761428614"
  },
  {
    "title": "Andrea Chénier / Act 4: Vicino a te",
    "artist": "Umberto Giordano, Montserrat Caballé, Luciano Pavarotti, National Philharmonic Orchestra, Riccardo Chailly",
    "isrc": "GBF078430129"
  },
  {
    "title": "Die Zauberflöte, K. 620, Act I: No. 1, Zu Hilfe! Zu Hilfe!",
    "artist": "Wolfgang Amadeus Mozart, Francisco Araiza, Anna Tomowa-Sintow, Agnes Baltsa, Hanna Schwarz, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF058031118"
  },
  {
    "title": "I puritani, Act II: Cinta di fiori",
    "artist": "Vincenzo Bellini, Nicolai Ghiaurov, Chorus of the Royal Opera House, Covent Garden, London Symphony Orchestra, Richard Bonynge",
    "isrc": "GBF077340415"
  },
  {
    "title": "Les Contes d'Hoffmann (1989 Digital Remaster), Act III: Entr'acte et Barcarolle: Belle nuit, ô nuit d'amour (Une voix/Giulietta/Choeurs)",
    "artist": "Jacques Offenbach, Nicolai Gedda, Elisabeth Schwarzkopf, Victoria de los Ángeles, Gianna D'Angelo, Christiane Gayraud, Jacques Pruvost, Robert Geay, George London, Michel Sénéchal, Jean Christophe Benoit, Jean-Pierre Laffage, Nicola Ghiuselev, André Mallabrera, Ernest Blanc, Renée Faure, André Cluytens, Orchestre De La Société Des Concerts Du Conservatoire",
    "isrc": "GBAYC8900746"
  },
  {
    "title": "Die Zauberflöte, K. 620, Act II: No. 15, In diesen heil'gen Hallen",
    "artist": "Wolfgang Amadeus Mozart, René Pape, Mahler Chamber Orchestra, Claudio Abbado",
    "isrc": "DEN960532527"
  },
  {
    "title": "L'elisir d'amore / Act II: \"Una furtiva lagrima\"",
    "artist": "Gaetano Donizetti, Luciano Pavarotti, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEF058931018"
  },
  {
    "title": "Porgy and Bess / Act 1: \"Summertime\"",
    "artist": "George Gershwin, Barbara Hendricks, James Vincent Pickens, Francois Clemmons, Arthur Thompson, Florence Quivar, Samuel Hagan, Christopher Deane, The Cleveland Orchestra Chorus, The Cleveland Orchestra, Lorin Maazel",
    "isrc": "GBF077540202"
  },
  {
    "title": "Tolomeo, Re d'Egitto HWV 25 / Act 2: Aria: Pur sento, oh Dio",
    "artist": "George Frideric Handel, Romina Basso, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960632231"
  },
  {
    "title": "Verdi: Il trovatore, Act 2 Scene 1: \"Condotta ell'era in ceppi al suo destin tremendo\" (Azucena, Manrico)",
    "artist": "Giuseppe Verdi, Fedora Barbieri, Giuseppe Di Stefano, Orchestra Del Teatro Alla Scala, Milano, Herbert von Karajan",
    "isrc": "ITD000400308"
  },
  {
    "title": "Macbeth - Revised version 1865 - Act 4: Coro di Profughi Scozzesi: \"Patria oppressa\"",
    "artist": "Giuseppe Verdi, Coro del Teatro Comunale di Bologna, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF078640317"
  },
  {
    "title": "Pergolesi: Stabat Mater: I. Stabat mater dolorosa",
    "artist": "Giovanni Battista Pergolesi, Philippe Jaroussky, I Barocchisti, Julia Lezhneva, Diego Fasolis",
    "isrc": "GBPFW1300105"
  },
  {
    "title": "Rigoletto / Act 3: \"Bella figlia dell'amore\"",
    "artist": "Giuseppe Verdi, Renato Bruson, Edita Gruberova, Neil Shicoff, Brigitte Fassbaender, Orchestra dell'Accademia Nazionale di Santa Cecilia, Giuseppe Sinopoli",
    "isrc": "NLA508319436"
  },
  {
    "title": "Ponchielli: La Gioconda, Op. 9: Preludio",
    "artist": "Amilcare Ponchielli, Antonino Votto, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "GBAYC1400970"
  },
  {
    "title": "M'appari tutt'amor from Martha - Voice",
    "artist": "Friedrich von Flotow, Richard Tucker, Emil Cooper, Metropolitan Opera Orchestra",
    "isrc": "USSM10010567"
  },
  {
    "title": "Die Zauberflöte, K. 620, Act I: \"Bei Männern, welche Liebe fühlen\"",
    "artist": "Wolfgang Amadeus Mozart, Richard Bonynge, Queensland Symphony Orchestra, Isobel Buchanan",
    "isrc": "AUAB09050010"
  },
  {
    "title": "Gianni Schicchi: Povero Buoso!",
    "artist": "Giacomo Puccini, Giuseppe Patanè",
    "isrc": "DEE478800234"
  },
  {
    "title": "Tosca, Act II: Tosca è un buon falco!",
    "artist": "Giacomo Puccini, Ruggero Raimondi, Victor von Halem, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF057930727"
  },
  {
    "title": "Le laudi di San Francesco d'Assisi, Op. 25: Laudato sia, mio Signore, per sora nostra morte corporale",
    "artist": "Hermann Suter, Marcel Rosca, Hungarian Radio and Television Chorus, Budapest Symphony Orchestra, András Ligeti",
    "isrc": "USB8U1068144"
  },
  {
    "title": "Die Zauberflöte, K. 620 / Erster Aufzug: \"Dies Bildnis ist bezaubernd schön\"",
    "artist": "Wolfgang Amadeus Mozart, Fritz Wunderlich, Berliner Philharmoniker, Karl Böhm",
    "isrc": "DEF056430604"
  },
  {
    "title": "Don Giovanni, ossia Il dissoluto punito, K.527 / Act 1: \"Là ci darem la mano\"",
    "artist": "Wolfgang Amadeus Mozart, Ildebrando D'Arcangelo, Mojca Erdmann, Mahler Chamber Orchestra, Yannick Nézet-Séguin",
    "isrc": "DEN961130813"
  },
  {
    "title": "Rossini: Il barbiere di Siviglia: Overture",
    "artist": "Gioachino Rossini, James Levine, London Symphony Orchestra",
    "isrc": "GBAYC9601601"
  },
  {
    "title": "Schubert: Ave Maria, Op. 52 No. 6, D. 839",
    "artist": "Franz Schubert, Barbara Bonney, Geoffrey Parsons",
    "isrc": "DEA809417300"
  },
  {
    "title": "I Capuleti e i Montecchi, Act I: Oh! Quante volte, oh quante",
    "artist": "Vincenzo Bellini, Mariella Devia, Orchestra della Svizzera Italiana, Marcello Rota",
    "isrc": "ITDQ79325131"
  },
  {
    "title": "Alexander Nevsky, Op. 78: VI. Field of the Dead",
    "artist": "Sergei Prokofiev, Elena Obraztsova, London Symphony Orchestra, Claudio Abbado",
    "isrc": "DEF057902212"
  },
  {
    "title": "Giulio Cesare in Egitto, HWV 17 / Atto primo: No. 7 Aria \"L'empio, sleale, indegno\" - Live",
    "artist": "George Frideric Handel, Bejun Mehta, Les Musiciens du Louvre, Marc Minkowski",
    "isrc": "DEN960231515"
  },
  {
    "title": "Don Giovanni, K. 527: Act II Scene 15: Don Giovanni, a cenar teco (Il Commendatore, Don Giovanni, Leporello, Chorus)",
    "artist": "Wolfgang Amadeus Mozart, Cesare Siepi, Fernando Corena, Lisa della Casa, Eleanor Steber, Jan Peerce, Roberta Peters, Theodore Uppman, Giorgio Tozzi, Metropolitan Opera Chorus, Metropolitan Opera Orchestra, Karl Böhm",
    "isrc": "USB8U1519108"
  },
  {
    "title": "The Lord of the Rings: The Council of Elrond \"Aniron\" (Theme for Aragorn and Arwen)",
    "artist": "Howard Shore, Olga Peretyatko, NDR Radiophilharmonie, Ben Palmer",
    "isrc": "DEE861903691"
  },
  {
    "title": "Sinfonia",
    "artist": "Wolfgang Amadeus Mozart, René Jacobs, Concerto Köln",
    "isrc": "FRZ140308010"
  },
  {
    "title": "Falstaff, Act I: Ehi! Paggio! – L'Onore! Ladri!",
    "artist": "Giuseppe Verdi, Giuseppe Taddei, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "DEF058031604"
  },
  {
    "title": "Le donne rivali: Act I: Aria: Hanno una grazia amabile (Don Annibale)",
    "artist": "Domenico Cimarosa, Emanuele Giannino, L’Orchestra di Padova e del Veneto, Alberto Zedda",
    "isrc": "ITDQ79662186"
  },
  {
    "title": "La Bohème / Act 2: \"Quando m'en vo'\" (Musetta's Waltz)",
    "artist": "Giacomo Puccini, Gianna D'Angelo, Ettore Bastianini, Fernando Corena, Renata Tebaldi, Carlo Bergonzi, Renato Cesari, Cesare Siepi, Orchestra dell'Accademia Nazionale di Santa Cecilia, Tullio Serafin",
    "isrc": "GBF075940115"
  },
  {
    "title": "Carmen: Act II: Votre toast",
    "artist": "Georges Bizet, Robert Merrill, Herbert von Karajan, Wiener Philharmoniker, Leontyne Price, Vienna State Opera Chorus",
    "isrc": "USBC19704022"
  },
  {
    "title": "Schubert: Ave Maria, Op. 52 No. 6, D. 839",
    "artist": "Franz Schubert, Janet Baker, Gerald Moore",
    "isrc": "GBAYC9603752"
  },
  {
    "title": "Aureliano in Palmira: Sinfonia",
    "artist": "Gioachino Rossini, Donald George, Alexander Alnicolli, Tatjana Korovina, Czech Chamber Choir, Angelo Manzotti, Virtuosi Di Praga, Elisabeth Canis, Vincent Ordonneau, Francesco Corti",
    "isrc": "ITDQ79722011"
  },
  {
    "title": "Werther: \"Pourquoi me réveiller, ô souffle du printemps?\"",
    "artist": "Jules Massenet, Benjamin Bernheim, PKF – Prague Philharmonia, Emmanuel Villaume",
    "isrc": "DEN961901110"
  },
  {
    "title": "Giusto ciel ! in tal periglio",
    "artist": "Gioachino Rossini, Bruno Bartoletti, Orchestra Sinfonica di Milano della RAI",
    "isrc": "ITD018400790"
  },
  {
    "title": "L'arlesiana, Act I: Act I: Ah, Vivetta, sei tu (Rosa Mamai, Vivetta, Baldassarre)",
    "artist": "Francesco Cilea, Annunziata Vestri, Mariangela Sicilia, Stefano Antonucci, Orchestra Filarmonica Marchigiana, Francesco Cilluffo",
    "isrc": "ITN321515459"
  },
  {
    "title": "Nisi Dominus (Psalm 126), R.608: 4. \"Cum dederit\" (Andante)",
    "artist": "Antonio Vivaldi, Andreas Scholl, Australian Brandenburg Orchestra, Paul Dyer",
    "isrc": "GBBBB2400004"
  },
  {
    "title": "La Sonnambula (1997 - Remaster): Aria - Ah! non credea mirarti",
    "artist": "Vincenzo Bellini, Tullio Serafin, Maria Callas",
    "isrc": "GBAYC9703207"
  },
  {
    "title": "The Bells, Op. 35: 1. Allegro ma non tanto (Silver Bells)",
    "artist": "Sergei Rachmaninoff, Kaludi Kaludov, Choral Arts Society Of Philadelphia, Philadelphia Orchestra, Charles Dutoit",
    "isrc": "GBF079211451"
  },
  {
    "title": "I puritani, Act I: A te, o cara",
    "artist": "Vincenzo Bellini, Luciano Pavarotti, Nicolai Ghiaurov, Gian Carlo Luccardi, Dame Joan Sutherland, Chorus of the Royal Opera House, Covent Garden, London Symphony Orchestra, Richard Bonynge",
    "isrc": "GBF077340408"
  },
  {
    "title": "Manon Lescaut: Act II: Intermezzo",
    "artist": "Giacomo Puccini, Lucienne van Deyck, Miriam Gauci, Donald George, Ludwig van Gijzegem, Kaludi Kaludov, Henk Lauwers, Marcel Rosca, Vicente Sardinero, BRT Philharmonic Chorus, Jaak Gregoor Choir, Belgian Radio and Television Philharmonic Orchestra, Alexander Rahbari",
    "isrc": "HKI199290204"
  },
  {
    "title": "Stabat Mater in F Minor, P. 77: Stabat Mater dolorosa",
    "artist": "Giovanni Battista Pergolesi, Sonya Yoncheva, Karine Deshayes, Ensemble Amarillis, Héloïse Gaillard, Violaine Cochard",
    "isrc": "FRZ051600338"
  },
  {
    "title": "Schubert: Erlkönig, Op. 1, D. 328",
    "artist": "Franz Schubert, Dietrich Fischer-Dieskau, Gerald Moore",
    "isrc": "GBAYC8802396"
  },
  {
    "title": "Massenet: Manon, Act 3: \"Je suis seul\" - \"Ah ! Fuyez, douce image\" (Des Grieux)",
    "artist": "Jules Massenet, Richard Armstrong, Angela Gheorghiu, Roberto Alagna, Orchestra of the Royal Opera House, Covent Garden",
    "isrc": "GBAYC9500607"
  },
  {
    "title": "Aida, Act II: Chorus. Gloria all'Egitto",
    "artist": "Giuseppe Verdi, Orchestra Del Teatro Alla Scala, Milano, Claudio Abbado, Coro Del Teatro Alla Scala Di Milano",
    "isrc": "DEF058137809"
  },
  {
    "title": "Rodelinda / Act 3: Quanto più fiera tempesta freme",
    "artist": "George Frideric Handel, Sonia Prina, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960431947"
  },
  {
    "title": "Lamento della ninfa, SV 163: Amor, amor",
    "artist": "Claudio Monteverdi, Simone Kermes, Enrico Casazza, La Magnifica Comunità",
    "isrc": "USSM11508001"
  },
  {
    "title": "Il barbiere di Siviglia: Largo al factotum",
    "artist": "Gioachino Rossini, Simon Keenlyside, Munich Radio Orchestra, Ulf Schirmer",
    "isrc": "DEE860600689"
  },
  {
    "title": "Roméo et Juliette / Act 4: \"Que l'hymne nuptial succède aux cris d'alarmes\"",
    "artist": "Charles Gounod, Marzio Giossi, Maite Alberola, Andrea Mastroni, Elena Traversi, Orchestra del Teatro Carlo Felice, Fabio Luisi",
    "isrc": "ITZ041200047"
  },
  {
    "title": "El caserio: Act II: Prelude",
    "artist": "Jesús Guridi, Vicente Sardinero, Ana Rodrigo, Emilio Sanchez, Felipe Nieto, Fernando Latorre, María José Suárez, Gorka Sierra, Bilbao Choral Society, Bilbao Symphony Orchestra, Juan Jose Mena",
    "isrc": "HKI190140708"
  },
  {
    "title": "Luisa Miller: A brani, a brani, o perfido",
    "artist": "Giuseppe Verdi, Fausto Cleva, Anna Moffo, Carlo Bergonzi, Cornell MacNeil, Giorgio Tozzi, Shirley Verrett, Ezio Flagello, RCA Italiana Opera Chorus, RCA Italiana Opera Orchestra, Gabriella Carturan",
    "isrc": "USBC16400195"
  },
  {
    "title": "La Cenerentola / Act 1: \"Miei rampolli femminini\"",
    "artist": "Gioachino Rossini, Enzo Dara, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF079241707"
  },
  {
    "title": "'O sole mio (Arr. Chiaramello for Tenor & Orchestra)",
    "artist": "Eduardo di Capua, Alfredo Mazzucchi, Luciano Pavarotti, National Philharmonic Orchestra, Giancarlo Chiaramello",
    "isrc": "GBF077900300"
  },
  {
    "title": "Handel: Giulio Cesare in Egitto, HWV 17, Act 1: Duetto. \"Son nata a lagrimar\" (Cornelia, Sesto)",
    "artist": "George Frideric Handel, Nathalie Stutzmann, Orfeo 55",
    "isrc": "GBAYC1402498"
  },
  {
    "title": "Catalani: La Wally, Act 1: \"Ebben? Andrò sola e lontana\" (Wally)",
    "artist": "Alfredo Catalani, Lamberto Gardelli, Munich Radio Orchestra",
    "isrc": "GBAYC8400258"
  },
  {
    "title": "La bohème, Act I: Questo mar rosso",
    "artist": "Giacomo Puccini, Rolando Panerai, Luciano Pavarotti, Nicolai Ghiaurov, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "GBF077240101"
  },
  {
    "title": "Tolomeo, Re d'Egitto HWV 25 / Act 1: Aria: Cielo ingiusto",
    "artist": "George Frideric Handel, Ann Hallenberg, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960632204"
  },
  {
    "title": "Andrea Chénier / Act 4: \"Come un bel dì di maggio\"",
    "artist": "Umberto Giordano, Luciano Pavarotti, National Philharmonic Orchestra, Riccardo Chailly",
    "isrc": "GBF077900140"
  },
  {
    "title": "Aida / Act 2: \"Gloria all'Egitto, ad Iside\"",
    "artist": "Giuseppe Verdi, Coro del Maggio Musicale Fiorentino, Orchestra del Maggio Musicale Fiorentino, Zubin Mehta",
    "isrc": "ITZ041600027"
  },
  {
    "title": "La Rondine: Act II: Bevo al tuo fresco sorriso (Ruggero, Magda, Lisette, Prunier, Chorus)",
    "artist": "Giacomo Puccini, Svetla Vassileva, Maya Dashuk, Fabio Sartori, Emanuele Giannino, Marzio Giossi, Fernando Luis Ciuffo, Giorgio Berrugi, Andrea Patucelli, Polina Volfson, Alessandra Meozzi, Annunziata Vestri, Puccini Festival Chorus, Puccini Festival Orchestra, Alberto Veronesi",
    "isrc": "HKI190871326"
  },
  {
    "title": "Les Huguenots / Act 2: Non, non, non, vous n'avais jamais",
    "artist": "Giacomo Meyerbeer, Huguette Tourangeau, Ambrosian Opera Chorus, New Philharmonia Orchestra, Richard Bonynge",
    "isrc": "GBF076940818"
  },
  {
    "title": "Aida, Act 1: \"Se quel guerrier io fossi!...Celeste aida\"",
    "artist": "Giuseppe Verdi, Lando Bartolini, Angelo Cavallaro, Orchestre des Rencontres Musicales Lausanne",
    "isrc": "CH2751303107"
  },
  {
    "title": "Turandot / Act 2: \"Olà, Pang! Olà, Pong!\"",
    "artist": "Giacomo Puccini, Tom Krause, Pier Francesco Poli, Piero de Palma, London Philharmonic Orchestra, Zubin Mehta",
    "isrc": "GBF077230812"
  },
  {
    "title": "Dos miniaturas andaluzas: I. Preludio",
    "artist": "Joaquín Rodrigo, Orquestra de la Comunitat Valenciana, Joan Enric Lluna",
    "isrc": "ES59G2030809"
  },
  {
    "title": "Handel: Serse, HWV 40, Act 1, Scene 1: Arioso. \"Ombra mai fù\" (Serse)",
    "artist": "George Frideric Handel, Jennifer Larmore, Jesús López-Cobos, Orchestre de Chambre de Lausanne",
    "isrc": "DEA809431600"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 2: \"Auf, Loge, hinab zu mir!...Hehe! Hehe!\"",
    "artist": "Richard Wagner, George London, Set Svanholm, Gustav Neidlinger, Waldemar Kmentt, Kirsten Flagstad, Eberhard Wächter, Paul Kuentz, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830150"
  },
  {
    "title": "Roméo et Juliette, Act I: Ah! Je veux vivre",
    "artist": "Charles Gounod, Pretty Yende, Giacomo Sagripanti, Orchestra Sinfonica di Milano Giuseppe Verdi",
    "isrc": "USSM11706105"
  },
  {
    "title": "Il barbiere di Siviglia: Sinfonia",
    "artist": "Gioachino Rossini, Alberto Erede, Orchestra del Maggio Musicale Fiorentino",
    "isrc": "ITCC51104795"
  },
  {
    "title": "Werther / Act 2: Prélude - \"Vivat Bacchus! Semper vivat!\"",
    "artist": "Jules Massenet, Armando Ariostini, Pierre Lefebvre, Orchestra del Teatro Comunale di Bologna, Yves Abel",
    "isrc": "ITZ040400149"
  },
  {
    "title": "Macbeth, Act I, Tableau 2 Scene 12 (1865 Version) [Sung in French]: Voici l'heure où le roi [Live]",
    "artist": "Giuseppe Verdi, Giorgio Berrugi, Riccardo Zanellato, Ludovic Tezier, Silvia Dalla Benetta, Coro Del Teatro Regio Di Parma, Filarmonica Arturo Toscanini, Roberto Abbado",
    "isrc": "ITN322119870"
  },
  {
    "title": "A Faust Overture",
    "artist": "Richard Wagner, Malaga Philharmonic Orchestra, Alexander Rahbari",
    "isrc": "HKI190301706"
  },
  {
    "title": "Alleluya, Sing to Jesus (Hyfrydol)",
    "artist": "Sir John Pritchard, Choir of King's College, Cambridge, Stephen Cleobury",
    "isrc": "GBMY51501402"
  },
  {
    "title": "A Masked Ball, Act III: \"Eri tu\"",
    "artist": "Giuseppe Verdi, Leonard Warren, Dimitri Mitropoulos",
    "isrc": "USSM11206890"
  },
  {
    "title": "La stella, romanza",
    "artist": "Saverio Mercadante, Teresa Iervolino, Francesco Pareti",
    "isrc": "QM6MZ2285393"
  },
  {
    "title": "Symphony No. 3 in D Minor: V. Lustig im Tempo und keck im Ausdruck",
    "artist": "Gustav Mahler, Ewa Podles, Cracow Boys' Choir, Cracow Philharmonic Chorus, Polish National Radio Symphony Orchestra, Antoni Wit",
    "isrc": "HKI199267302"
  },
  {
    "title": "Respighi: Pini di Roma, P. 141: III. I pini del Gianicolo",
    "artist": "Ottorino Respighi, Orchestra dell'Accademia Nazionale di Santa Cecilia, Antonio Pappano",
    "isrc": "GBAYC0702047"
  },
  {
    "title": "Requiem, Op. 48: II. Offertorium. O Domine Jesu Christe",
    "artist": "Gabriel Fauré, Thomas Allen, Academy of St Martin in the Fields Chorus, Academy of St. Martin in the Fields, John Birch, Sir Neville Marriner",
    "isrc": "NLA509300003"
  },
  {
    "title": "Rigoletto: Tutte Le Feste Al Tempio/ Ah! Solo Per Me L'infamia/ Si, Vendetta, Tremenda Vendetta",
    "artist": "Giuseppe Verdi, Argeo Quadri, Orchestra e Coro del Teatro Colon di Buenos Aires, Gianni Raimondi, Cornell MacNeil, Leyla Gencer",
    "isrc": "GBLGL1016769"
  },
  {
    "title": "Il barbiere di Siviglia, Act I: Cavatina. Ecco, ridente in cielo - Ehi, Fiorello? - Recit. Gente indiscreta!",
    "artist": "Gioachino Rossini, Luigi Alva, Renato Cesari, Barna Kováts, Theodor Guschlbauer, Ambrosian Opera Chorus, London Symphony Orchestra, Claudio Abbado",
    "isrc": "DEF057130502"
  },
  {
    "title": "Les contes d'Hoffmann: Act II: Barcarolle: Belle nuit",
    "artist": "Jacques Offenbach, Anton Guadagno, Montserrat Caballé, Shirley Verrett, New Philharmonia Orchestra",
    "isrc": "USBC16900174"
  },
  {
    "title": "Bronze Horseman Suite: VI. Waltz. Tempo di valse",
    "artist": "Reinhold Glière, Sir Edward Downes, BBC Philharmonic",
    "isrc": "GBLWD9506311"
  },
  {
    "title": "Ein deutsches Requiem, Op. 45: III. Solo Baritone & Chorus. Herr, lehre doch mich",
    "artist": "Johannes Brahms, José van Dam, Rudolf Scholz, Wiener Philharmoniker, Herbert von Karajan, Wiener Singverein",
    "isrc": "DEF058330503"
  },
  {
    "title": "Oberto, conte di San Bonifacio: Act I: Questa mano omai ritorni (Riccardo)",
    "artist": "Giuseppe Verdi, Fabio Sartori, Orchestra del Teatro Regio di Parma, Antonello Allemandi",
    "isrc": "DESB31326416"
  },
  {
    "title": "Handel: Serse, HWV 40, Act 1: Arioso. \"Ombra mai fù\" (Serse)",
    "artist": "George Frideric Handel, David Daniels, Orchestra of the Age of Enlightenment, Sir Roger Norrington",
    "isrc": "GBAYC9800727"
  },
  {
    "title": "St. Matthew Passion, BWV 244, Part II: No. 39, Aria \"Erbarme dich\"",
    "artist": "Johann Sebastian Bach, Bernarda Fink, Akademie für Alte Musik Berlin, René Jacobs",
    "isrc": "FRZ141221020"
  },
  {
    "title": "Die Zauberflöte, K. 620, Act II: No. 14, Der Hölle Rache \"Queen of the Night Aria\"",
    "artist": "Wolfgang Amadeus Mozart, Sumi Jo, Ruth Ziesak, Heinz Zednik, Kurt Moll, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF079041922"
  },
  {
    "title": "Elektra, Op. 58, TrV 223: \"Ich will nichts hören!\"",
    "artist": "Richard Strauss, Regina Resnik, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076740108"
  },
  {
    "title": "Lakmé / Flower Duet: Dôme épais le jasmin ... Sous le dôme épais",
    "artist": "Léo Delibes, Nadine Sierra, Pretty Yende, Les Frivolités Parisiennes, Giacomo Sagripanti",
    "isrc": "DEN962432309"
  },
  {
    "title": "Rule Britannia",
    "artist": "Sir Malcolm Sargent, Thomas Arne, National Philharmonic Orchestra, London Philharmonic Orchestra, John Alldis",
    "isrc": "QZTRX2278044"
  },
  {
    "title": "Il barbiere di Siviglia, Act I: No. 2, Aria. Largo al factotum",
    "artist": "Gioachino Rossini, Hermann Prey, London Symphony Orchestra, Claudio Abbado",
    "isrc": "DEF057130503"
  },
  {
    "title": "Cavalleria rusticana: \"Gli aranci olezzano sui verdi margini\"",
    "artist": "Pietro Mascagni, The London Opera Chorus, National Philharmonic Orchestra, Gianandrea Gavazzeni",
    "isrc": "GBF077641003"
  },
  {
    "title": "Nessun Dorma - Remastered",
    "artist": "Beniamino Gigli",
    "isrc": "DEXN81817494"
  },
  {
    "title": "Cilea: L'Arlesiana: É la solita storia (Lamento di Federico) - Live",
    "artist": "Francesco Cilea, Michael Fabiano",
    "isrc": "GBRKQ2473951"
  },
  {
    "title": "The Tsar's Bride, Act I: You Will Pay (\"Lyubasha's Aria\")",
    "artist": "Nikolai Rimsky-Korsakov, Anita Rachvelishvili, Giacomo Sagripanti, Orchestra Sinfonica Nazionale Della RAI",
    "isrc": "USSM11710450"
  },
  {
    "title": "Don Carlo, Act II: Spuntato ecco il dì d'esultanza (Coro/Coro di Frati)",
    "artist": "Giuseppe Verdi, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Riccardo Muti",
    "isrc": "GBAYC9200622"
  },
  {
    "title": "Puccini: Madama Butterfly, Act 2 Scene 1: Intermezzo. Coro a bocca chiusa",
    "artist": "Giacomo Puccini, Chorus of the Royal Opera House, Covent Garden, Orchestra of the Royal Opera House, Covent Garden, Lamberto Gardelli",
    "isrc": "GBAYC8702054"
  },
  {
    "title": "L'olimpiade, RV 725: Gemo in un punto e fremo. Licida, aria",
    "artist": "Antonio Vivaldi, Sara Mingardo, Concerto Italiano, Rinaldo Alessandrini",
    "isrc": "FRX201657414"
  },
  {
    "title": "Color",
    "artist": "Marc-André Dalbavie, Emmanuel Villaume - Orchestre Philharmonique Slovène",
    "isrc": "FRY681000706"
  },
  {
    "title": "Otello, ossia Il moro di Venezia: Che ascolto?",
    "artist": "Gioachino Rossini, Lawrence Brownlee, Kaunas City Symphony Orchestra, Constantine Orbelian",
    "isrc": "USASX1345504"
  },
  {
    "title": "Pagliacci / Prologue: Prelude...\"Si può? Signore! Signori!\"",
    "artist": "Ruggero Leoncavallo, Ingvar Wixell, National Philharmonic Orchestra, Giuseppe Patanè",
    "isrc": "GBF077740901"
  },
  {
    "title": "Aida / Act 2: Marcia",
    "artist": "Giuseppe Verdi, Orchestra Del Teatro Dell'Opera Di Roma, Sir Georg Solti",
    "isrc": "GBF076140313"
  },
  {
    "title": "Il trovatore, Act I: Di due figli – Abbietta zingara – Sull'orlo dei tetti - Live at Großes Festspielhaus, Salzburg, 1962",
    "artist": "Giuseppe Verdi, Nicola Zaccaria, Wiener Philharmoniker, Herbert von Karajan, Wiener Staatsopernchor, Kammerchor der Salzburger Festspiele",
    "isrc": "DEF056231502"
  },
  {
    "title": "Rinaldo / Act 1: Aria: Sibilar gli angui d'Aletto",
    "artist": "George Frideric Handel, Gerald Finley, Academy of Ancient Music, Christopher Hogwood",
    "isrc": "GBBBB2000010"
  },
  {
    "title": "Turandot, Act II: Un giuramento atroce mi costringe (Altoum, Calaf)",
    "artist": "Giacomo Puccini, Piero de Palma, Plácido Domingo, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "DEF058140137"
  },
  {
    "title": "Verdi: La traviata: Preludio",
    "artist": "Giuseppe Verdi, Gabriele Santini, Orchestra Sinfonica di Torino della RAI",
    "isrc": "GBAYC1450115"
  },
  {
    "title": "Schubert: Erlkönig, Op. 1, D. 328",
    "artist": "Franz Schubert, Ian Bostridge, Julius Drake",
    "isrc": "GBAYC9600231"
  },
  {
    "title": "In a Persian Market",
    "artist": "Albert Ketèlbey, Ambrosian Opera Chorus, London Promenade Orchestra, Alexander Faris",
    "isrc": "NLA508022606"
  },
  {
    "title": "Turandot / Act 1: \"Gira la cote!\"",
    "artist": "Giacomo Puccini, John Alldis Choir, Wandsworth School Boys Choir, London Philharmonic Orchestra, Zubin Mehta",
    "isrc": "GBF077230803"
  },
  {
    "title": "Rossini: Il barbiere di Siviglia, Act 1: La ran la le ra\" - \"Largo al factotum\" (Figaro)",
    "artist": "Gioachino Rossini, Vittorio Gui, Sesto Bruscantini, Royal Philharmonic Orchestra",
    "isrc": "GBAYC0200358"
  },
  {
    "title": "Le trouvère, Act III Scene 2 (Sung in French): Sevillana [Live]",
    "artist": "Giuseppe Verdi, Orchestra del Teatro Regio di Parma, Roberto Abbado",
    "isrc": "ITN321918074"
  },
  {
    "title": "Verdi: Rigoletto, Act 1: \"È il sol dell'anima\" (Duca, Gilda, Ceprano, Borsa, Giovanna)",
    "artist": "Giuseppe Verdi, Julius Rudel, Alfredo Kraus, Ann Murray, Beverly Sills, Dennis O'Neill, Malcolm King, Philharmonia Orchestra",
    "isrc": "GBAYC9602442"
  },
  {
    "title": "The Firebird (L'oiseau De Feu) - Suite (1919): Finale",
    "artist": "Igor Stravinsky, Orchestre de l'Opéra National de Paris, Myung-Whun Chung",
    "isrc": "DEF059204137"
  },
  {
    "title": "Adriana Lecouvreur - Poveri fiori",
    "artist": "Riccardo Zandonai, Franco Capuana, Renata Tebaldi",
    "isrc": "ITF466100389"
  },
  {
    "title": "Offenbach: Les contes d'Hoffmann, Act 4: Barcarolle. \"Belle nuit, ô nuit d'amour\" (Nicklausse, Giulietta, Chœur)",
    "artist": "Jacques Offenbach, Sylvain Cambreling, Ann Murray, Chœurs de la Monnaie, Jessye Norman, Orchestre Symphonique De La Monnaie",
    "isrc": "GBAYC8600596"
  },
  {
    "title": "Ponchielli: La Gioconda, Op. 9, Act 3: Danza delle ore: Danza delle ore del giorno - Sortono le ore della sera - Sortono le ore della notte",
    "artist": "Amilcare Ponchielli, Marcello Viotti, Munich Radio Orchestra",
    "isrc": "GBAYC0203409"
  },
  {
    "title": "Otello: Act I: Già nella notte",
    "artist": "Giuseppe Verdi, Nello Santi, Plácido Domingo, Leontyne Price, London Symphony Orchestra",
    "isrc": "USBC17400193"
  },
  {
    "title": "Nisi Dominus, RV 608: Cum dederit dilectis suis",
    "artist": "Antonio Vivaldi, Carlo Felice Cillario, Orchestra da camera dell'Angelicum di Milano, Anna Maria Rota",
    "isrc": "FRS181443300"
  },
  {
    "title": "Prelude to Act III",
    "artist": "Richard Wagner, Choeurs et Orchestre de l'Opéra National de Paris, André Cluytens, Choeurs et Orchestre du Théâtre National de l'Opéra, Paris, Orchestre Et Choeurs Du Theatre National",
    "isrc": "FRZ110200382"
  },
  {
    "title": "A Village Romeo and Juliet, Music Drama in six scenes / Scene 5: The Walk to the Paradise Garden",
    "artist": "Frederick Delius, Orchestra of the Welsh National Opera, Sir Charles Mackerras",
    "isrc": "GBF078910393"
  },
  {
    "title": "Baroque Song pour orchestre: III. Allegro molto energico",
    "artist": "Thierry Escaich, Orchestre De L'Opéra National De Lyon, Alexandre Bloch",
    "isrc": "FR1JO1600003"
  },
  {
    "title": "Violin Concerto \"Eleven Eleven\": I. Grave. Animato",
    "artist": "Danny Elfman, John Mauceri, Royal Scottish National Orchestra",
    "isrc": "USSM11809235"
  },
  {
    "title": "Humperdinck : Hänsel und Gretel : Overture to Act 1",
    "artist": "Engelbert Humperdinck, Donald Runnicles, Bavarian Radio Symphony Orchestra",
    "isrc": "DEA809408401"
  },
  {
    "title": "Médée: Ouverture",
    "artist": "Luigi Cherubini, Opera Fuoco, David Stern",
    "isrc": "FR1P71333701"
  },
  {
    "title": "Cavalleria rusticana: Intermezzo sinfonico",
    "artist": "Pietro Mascagni, Orchestra of the Teatro Massimo Bellini, Catania, Steven Mercurio",
    "isrc": "ITZ040500036"
  },
  {
    "title": "Piano Concerto No. 9 in E-Flat Major, K. 271 \"Jeunehomme\": II. Andantino",
    "artist": "Wolfgang Amadeus Mozart, Orchestra del Teatro Carlo Felice, Fabio Luisi, Andrea Bacchetti",
    "isrc": "ITXX21800005"
  },
  {
    "title": "Era uguale la voce?",
    "artist": "Giacomo Puccini, Alfredo Simonetto, Orchestra Lirica di Torino della Rai",
    "isrc": "ITD015103444"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 1: Garstig glatter glitschiger Glimmer!",
    "artist": "Richard Wagner, Axel Kober, Duisburger Philharmoniker, Roswitha Christina Müller, Heidi Elisabeth Meier, Jochen Schmeckenbecher, Anna Harvey",
    "isrc": "DEAQ71950404"
  },
  {
    "title": "Ernani: Act I: Merce', diletti amici (Ernani, Coro) - Live",
    "artist": "Giuseppe Verdi, Bruno Campanella, Fabio Armiliato, Coro del Teatro Regio di Torino, Orchestra del Teatro Regio di Torino",
    "isrc": "DEAQ70900486"
  },
  {
    "title": "Verdi: Un ballo in maschera, Act 2: \"M'ami, m'ami … Oh, qual soave brivido\" (Gustavo, Amelia)",
    "artist": "Giuseppe Verdi, Coro E Orch.Del Teatro Dell'Opera Roma, Tullio Serafin, Orchestra Del Teatro Dell'Opera Di Roma",
    "isrc": "ITD000000207"
  },
  {
    "title": "Peer Gynt Suite No. 1, Op. 46: II. The Death of Ase",
    "artist": "Edvard Grieg, Hamburg State Opera Orchestra, Wilhelm Brückner-Rüggeberg",
    "isrc": "CAM460770174"
  },
  {
    "title": "Le Cid - Opera in four acts: Overture - Voice",
    "artist": "Jules Massenet, Opera Orchestra of New York, Eve Queller",
    "isrc": "USSM19926201"
  },
  {
    "title": "Eugene Onegin, Op. 24, TH 5: Polonaise",
    "artist": "Pyotr Ilyich Tchaikovsky, Orchester der Bayerischen Staatsoper München, Otto Gerdes",
    "isrc": "DEF056631011"
  },
  {
    "title": "La traviata: Preludio",
    "artist": "Giuseppe Verdi, Orchestra dell'Opera di Parma, Sergio Pellegrini",
    "isrc": "ITK601802092"
  },
  {
    "title": "Petite Messe Solonelle: I. Kyrie",
    "artist": "Gioachino Rossini, Romano Gandolfi, Prague Chamber Choir",
    "isrc": "usrdg0114084"
  },
  {
    "title": "Les troyens: Act V, \"Vallon sonore (Hylas, Sentinels)",
    "artist": "Rome Opera Chorus, Hector Berlioz, Rome Opera Orchestra, Georges Prêtre",
    "isrc": "USY9R0803141"
  },
  {
    "title": "Les Contes d'Hoffmann / Act 2: \"Belle nuit, ô nuit d'amour\"",
    "artist": "Jacques Offenbach, Dame Joan Sutherland, Huguette Tourangeau, Chorus Pro Arte Lausanne Du Brassus, Radio Suisse Romande Chorus, Orchestre de la Suisse Romande, Richard Bonynge",
    "isrc": "GBF077110650"
  },
  {
    "title": "Purcell: Dido and Aeneas, Z. 626, Act III: Recitative. \"Thy Hand, Belinda\" - Song. \"When I Am Laid in Earth\" (Dido)",
    "artist": "Henry Purcell, Joyce DiDonato, Il Pomo D'oro, Maxim Emelyanychev",
    "isrc": "GBAYC1601401"
  },
  {
    "title": "Orfeo ed Euridice / Act 3: Aria: \"Che farò senza Euridice?\"",
    "artist": "Christoph Willibald Gluck, Marilyn Horne, Orchestra of the Royal Opera House, Covent Garden, Sir Georg Solti",
    "isrc": "GBF076940221"
  },
  {
    "title": "Rigoletto, Act II: Gualtier Maldè…Caro nome",
    "artist": "Giuseppe Verdi, Renata Scotto, Gianandrea Gavazzeni, Orchestra del Maggio Musicale Fiorentino",
    "isrc": "QM6N21489571"
  },
  {
    "title": "Roméo et Juliette: Je veux vivre dans le rêve",
    "artist": "Charles Gounod, Anna Moffo, Peter Maag",
    "isrc": "USSM11502787"
  },
  {
    "title": "Die Walküre, WWV 86B / Act 3: \"Hojotoho! Hojotoho!\"...Ride Of The Valkyries",
    "artist": "Richard Wagner, Birgit Nilsson, Berit Lindholm, Brigitte Fassbaender, Claudia Hellmann, Helen Watts, Helga Dernesch, Marilyn Tyler, Vera Schlosser, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076510261"
  },
  {
    "title": "La bohème, Act I: Sì. Mi chiamano Mimì",
    "artist": "Giacomo Puccini, Mirella Freni, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "GBF077240109"
  },
  {
    "title": "La Wally / Act 1: \"Ebben? Ne andrò lontana\"",
    "artist": "Alfredo Catalani, Renata Tebaldi, Monte-Carlo Philharmonic Orchestra, Fausto Cleva",
    "isrc": "GBF076840709"
  },
  {
    "title": "Bellini: Norma, Act 1 Scene 4: No. 4b, Aria, \"Casta diva\" (Norma, Chorus)",
    "artist": "Vincenzo Bellini, Angela Gheorghiu/London Symphony Orchestra/Evelino Pidò/Karen Jones, Evelino Pidò, London Symphony Orchestra",
    "isrc": "GBAYC0101555"
  },
  {
    "title": "Serse, HWV 40, Act I: Ombra mai fu",
    "artist": "George Frideric Handel, Renée Fleming, Orchestra of the Age of Enlightenment, Harry Bicket",
    "isrc": "GBBBA0344350"
  },
  {
    "title": "The Ballad of Baby Doe / Act 1: Willow, where we met together",
    "artist": "Douglas Moore, Beverly Sills, New York City Opera Orchestra, Emerson Buckley",
    "isrc": "DEF055934006"
  },
  {
    "title": "Dido and Aeneas, Z. 626: Act III: When I am Laid in Earth",
    "artist": "Henry Purcell, Leontyne Price, Francesco Molinari-Pradelli",
    "isrc": "USBC16500204"
  },
  {
    "title": "Pie Jesu",
    "artist": "Andrew Lloyd Webber, Anna Netrebko",
    "isrc": "DEUM70807345"
  },
  {
    "title": "La Bohème / Act 1: \"Che gelida manina\"",
    "artist": "Giacomo Puccini, Carlo Bergonzi, Orchestra dell'Accademia Nazionale di Santa Cecilia, Tullio Serafin",
    "isrc": "GBF075940108"
  },
  {
    "title": "Rusalka, Op. 114, B. 203, Act I: Mesícku na nebi hlubokém (\"Song to the Moon\")",
    "artist": "Antonín Dvořák, Frederica von Stade, Seiji Ozawa, Boston Symphony Orchestra",
    "isrc": "USSM10400891"
  },
  {
    "title": "Kilar: The Ninth Gate: Vocalise",
    "artist": "Wojciech Kilar, Diana Damrau, David Charles Abell, Royal Liverpool Philharmonic Orchestra",
    "isrc": "GBAYC1302275"
  },
  {
    "title": "Rigoletto / Act 3: \"Bella figlia dell'amore\"",
    "artist": "Giuseppe Verdi, Sherrill Milnes, Huguette Tourangeau, Dame Joan Sutherland, Luciano Pavarotti, London Symphony Orchestra, Richard Bonynge",
    "isrc": "GBF077130141"
  },
  {
    "title": "Péchés de vieillesse / Vol. III: Tirana pour deux voix (Les amants de Séville)",
    "artist": "Gioachino Rossini, Rolando Villazón, Cecilia Bartoli, Orchestra del Maggio Musicale Fiorentino, Marco Armiliato",
    "isrc": "DEN961404460"
  },
  {
    "title": "Don Giovanni, K.527 / Act 1: \"Là ci darem la mano\"",
    "artist": "Wolfgang Amadeus Mozart, Cecilia Bartoli, Bryn Terfel, Orchestra dell'Accademia Nazionale di Santa Cecilia, Myung-Whun Chung",
    "isrc": "GBF079813240"
  },
  {
    "title": "Tosca, Act I: Ah, quegli occhi – Qual occhio al mondo – Mia gelosa! (Love Duet)",
    "artist": "Giacomo Puccini, Katia Ricciarelli, José Carreras, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF057930709"
  },
  {
    "title": "Turandot, Atto III: \"Nessun Dorma\"",
    "artist": "Giacomo Puccini, Jonas Kaufmann, Orchestra dell'Accademia Nazionale di Santa Cecilia, Coro dell'Accademia Nazionale Di Santa Cecilia, Antonio Pappano",
    "isrc": "USSM11504005"
  },
  {
    "title": "Don Giovanni, K. 527: Là ci darem la mano",
    "artist": "Wolfgang Amadeus Mozart, Teresa Berganza, Ruggero Raimondi, Lorin Maazel, José van Dam, Kenneth Riegel, Kiri Te Kanawa, John Macurdy, Edda Moser, Malcolm King",
    "isrc": "USSM17800684"
  },
  {
    "title": "Carmen, WD 31 / Act I: \"L'amour est un oiseau rebelle\" (Havanaise)",
    "artist": "Georges Bizet, Elina Garanca, Orchestra Sinfonica Nazionale Della RAI, Karel Mark Chichon, Coro Filarmonico del Regio di Torino",
    "isrc": "DEN961000650"
  },
  {
    "title": "Symphony No. 2 \"Resurrection\": IV. Urlicht. O Röschen rot! - Live",
    "artist": "Gustav Mahler, Christa Ludwig, New York Philharmonic, Leonard Bernstein",
    "isrc": "DEF058702504"
  },
  {
    "title": "Send in the Clowns (From \"A Little Night Music\")",
    "artist": "Leonard Bernstein, Natalie Dessay, Paris Mozart Orchestra, Claire Gibault",
    "isrc": "FRZ081600183"
  },
  {
    "title": "Handel: Orlando, HWV 31, Act 1: Aria. \"Fammi combattere\" (Orlando)",
    "artist": "George Frideric Handel, Vivica Genaux, Les Violons du Roy, Bernard Labadie",
    "isrc": "GBAYC0500828"
  },
  {
    "title": "Dvořák: Rusalka, Op. 114, B. 203, Act 1: \"Mesicku na nebi hlubokém\" (Rusalka)",
    "artist": "Antonín Dvořák, Lucia Popp, Stefan Soltesz, Munich Radio Orchestra",
    "isrc": "GBAYC8700951"
  },
  {
    "title": "Serse, HWV 40, Act I: Ombra mai fu \"Largo\"",
    "artist": "George Frideric Handel, Bryn Terfel, Scottish Chamber Orchestra, Sir Charles Mackerras",
    "isrc": "DEF059703150"
  },
  {
    "title": "A Chloris",
    "artist": "Reynaldo Hahn, Véronique Gens, Susan Manoff",
    "isrc": "FR50X1521515"
  },
  {
    "title": "Donizetti: L'elisir d'amore, Act 2: \"Una furtiva lagrima\" (Nemorino)",
    "artist": "Gaetano Donizetti, Francesco Molinari-Pradelli, Nicolai Gedda, Orchestra dell'Opera di Roma",
    "isrc": "GBAYC8802634"
  },
  {
    "title": "Puccini: Tosca, Act 1 Scene 3: \"Dammi i colori! … Recondita armonia\" (Cavaradossi, Sagrestano)",
    "artist": "Giacomo Puccini, Giuseppe Di Stefano, Angelo Mercuriali, Orchestra Del Teatro Alla Scala, Milano, Victor de Sabata",
    "isrc": "GBAYC0200265"
  },
  {
    "title": "Cavalleria rusticana: Inneggiamo, il Signor non è morto \"Easter Hymn\"",
    "artist": "Pietro Mascagni, Fiorenza Cossotto, Maria Gracia Allegri, Orchestra Del Teatro Alla Scala, Milano, Herbert von Karajan, Coro Del Teatro Alla Scala Di Milano",
    "isrc": "DEF056531120"
  },
  {
    "title": "Nisi Dominus, RV 608: 4. \"Cum dederit\" (Andante)",
    "artist": "Antonio Vivaldi, Franco Fagioli, I Barocchisti, Diego Fasolis",
    "isrc": "GBF071710204"
  },
  {
    "title": "Il trovatore, Act II: Soli or siamo – Condotta ell'era in ceppi - Live at Großes Festspielhaus, Salzburg, 1962",
    "artist": "Giuseppe Verdi, Giulietta Simionato, Franco Corelli, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056231509"
  },
  {
    "title": "À Chloris",
    "artist": "Reynaldo Hahn, Susan Graham",
    "isrc": "USSM19801909"
  },
  {
    "title": "Rossini: Duetto buffo di due gatti (Cat Duet)",
    "artist": "Gioachino Rossini, Marie-Nicole Lemieux, Patrizia Ciofi, Enrique Mazzola, Orchestre national de Montpellier Occitanie",
    "isrc": "GBAYC1602246"
  },
  {
    "title": "Ottone in villa, RV 729, Act II Scene VI: II. Leggi almeno, tiranna infedele",
    "artist": "Antonio Vivaldi, Julia Lezhneva, Giovanni Antonini, Il Giardino Armonico",
    "isrc": "FRZ131008380"
  },
  {
    "title": "Macbeth, Act I: Chorus. S'allontanarono! - Nel di della vittoria",
    "artist": "Giuseppe Verdi, Shirley Verrett, Orchestra Del Teatro Alla Scala, Milano, Claudio Abbado, Coro Del Teatro Alla Scala Di Milano, Romano Gandolfi",
    "isrc": "DEF057631227"
  },
  {
    "title": "Tosca - Act III: E lucevan le stelle",
    "artist": "Giacomo Puccini, Oliviero de Fabritiis, Orchestra Del Teatro Dell'Opera Di Roma",
    "isrc": "GBACF2040515"
  },
  {
    "title": "Symphony No. 2 in B-Flat Major, Op. 52, MWV A 18 - \"Hymn Of Praise\": V. Duet & Chorus. Andante. \"Ich harrete des Herrn\" - \"Wohl dem, der seine Hoffnung setzt!\" - Live",
    "artist": "Felix Mendelssohn, Karina Gauvin, Regula Mühlemann, RIAS Kammerchor, Chamber Orchestra of Europe, Yannick Nézet-Séguin",
    "isrc": "DEN961631709"
  },
  {
    "title": "Bizet: Carmen, WD 31, Act 1 Scene 4: Récitatif, \"Quand je vous aimerai?\" - No. 5, Havanaise, \"L'amour est un oiseau rebelle\" (Carmen, Chorus)",
    "artist": "Georges Bizet, Victoria de los Ángeles, Orchestre National Radiodiffusion Française, Sir Thomas Beecham, Orchestre National de la Radiodiffusion-Television Francaise",
    "isrc": "FRZ110000085"
  },
  {
    "title": "Puccini: Tosca, Act 1 Scene 8: \"Un tal baccano in chiesa!\" (Scarpia, Sagrestano, Spoletta)",
    "artist": "Giacomo Puccini, Tito Gobbi, Melchiorre Luise, Angelo Mercuriali, Orchestra Del Teatro Alla Scala, Milano, Victor de Sabata",
    "isrc": "GBAYC0200274"
  },
  {
    "title": "Puccini: Tosca, Act 1 Scene 3: \"Recondita armonia\" (Cavaradossi)",
    "artist": "Giacomo Puccini, Franco Corelli, Philharmonia Orchestra, Franco Ferraris",
    "isrc": "GBAYC9704941"
  },
  {
    "title": "Otello, Act II: Credo in un Dio crudel - Live in Chicago & New York, 1991",
    "artist": "Giuseppe Verdi, Leo Nucci, Chicago Symphony Orchestra, Sir Georg Solti",
    "isrc": "GBF079140412"
  },
  {
    "title": "Strauss, R: 4 Lieder, Op. 27: No. 4, Morgen! (Version with Orchestra)",
    "artist": "Richard Strauss, Elisabeth Schwarzkopf, George Szell, London Symphony Orchestra",
    "isrc": "GBAYC9702369"
  },
  {
    "title": "Chants d'Auvergne: 2. Bailero",
    "artist": "Joseph Canteloube, Kiri Te Kanawa, English Chamber Orchestra, Jeffrey Tate",
    "isrc": "GBF078241602"
  },
  {
    "title": "Morgen!, Op. 27 No. 4 (Version with Orchestra)",
    "artist": "Richard Strauss, Jessye Norman, Gewandhausorchester, Kurt Masur",
    "isrc": "NLA508126206"
  },
  {
    "title": "La Bohème / Act 1: \"Che gelida manina\"",
    "artist": "Giacomo Puccini, Mario del Monaco, Orchestra, Franco Ghione",
    "isrc": "GBF075411480"
  },
  {
    "title": "Il Re Pastore - Aria: Barbaro! Oh Dio! Mi Vedi",
    "artist": "Wolfgang Amadeus Mozart, Sandrine Piau, Freiburger Barockorchester",
    "isrc": "FRZ130101220"
  },
  {
    "title": "Dido and Aeneas / Act III: \"Thy Hand, Belinda...When I Am Laid in Earth\"",
    "artist": "Henry Purcell, Anne Sofie von Otter, The English Concert, Trevor Pinnock",
    "isrc": "DEF058830601"
  },
  {
    "title": "La traviata / Act II: \"Di Provenza il mar, il suol\"",
    "artist": "Giuseppe Verdi, Thomas Hampson, Wiener Philharmoniker, Carlo Rizzi",
    "isrc": "DEN960531321"
  },
  {
    "title": "Il bacio",
    "artist": "Luigi Arditi, Edita Gruberova, Stuttgart Radio Symphony Orchestra, Kurt Peter Eichhorn",
    "isrc": "DEB958307201"
  },
  {
    "title": "Cucurrucucú paloma",
    "artist": "Tomás Mendez, Juan Diego Flórez, Jonathan Bolívar",
    "isrc": "USSM11805314"
  },
  {
    "title": "Charmaine - From \"What Price Glory\"",
    "artist": "Lew Pollack, Erno Rapee, Joseph Calleja, Mantovani",
    "isrc": "GBBBC2000070"
  },
  {
    "title": "La traviata / Act II: Di Provenza il mar, il suol",
    "artist": "Dmitri Hvorostovsky, Rotterdam Philharmonic Orchestra, Valery Gergiev",
    "isrc": "NLA509004204"
  },
  {
    "title": "Il Barbiere di Siviglia: Ecco, ridente in cielo - Highlights",
    "artist": "Gioachino Rossini, Samuel Ramey, Enzo Dara, Marilyn Horne, Leo Nucci, Paolo Barbacini, Riccardo Chailly",
    "isrc": "USSM10409851"
  },
  {
    "title": "La traviata / Act 1: Prelude",
    "artist": "Giuseppe Verdi, Orchestra del Maggio Musicale Fiorentino, Sir John Pritchard",
    "isrc": "GBF076240101"
  },
  {
    "title": "Il trovatore: Act IV: D'amor sull'ali rosee vanne",
    "artist": "Giuseppe Verdi, Sondra Radvanovsky, Philharmonia of Russia, Constantine Orbelian",
    "isrc": "USASX1040402"
  },
  {
    "title": "Granada: Granada",
    "artist": "Agustín Lara, José Carreras, Zubin Mehta, Orchestra Del Teatro Dell'Opera Di Roma, Orchestra del Maggio Musicale Fiorentino",
    "isrc": "GBUM71007897"
  },
  {
    "title": "Je te veux",
    "artist": "Erik Satie, Patricia Petibon, Susan Manoff, Christian-Pierre La Marca",
    "isrc": "DEN961304560"
  },
  {
    "title": "Rinaldo, HWV 7a / Act 2: \"Lascia ch'io pianga\"",
    "artist": "George Frideric Handel, Max Emanuel Cenčić, Alfred Halbartschlager, Wiener Volksoper Kammerorchester, Uwe Christian Harrer",
    "isrc": "NLA508809502"
  },
  {
    "title": "Vespers, Op. 37: II. \"Blagoslovi dushe moya\"",
    "artist": "Sergei Rachmaninoff, Olga Borodina, St.Petersburg Chamber Choir, Nikolai Korniev",
    "isrc": "NLA509306402"
  },
  {
    "title": "Bizet: Carmen, Act 1: \"L'amour est un oiseau rebelle\" (Habanera) [Carmen, Chorus]",
    "artist": "Georges Bizet, Maria Callas, Orchestre de l'Opéra National de Paris, Georges Prêtre, Orchestre du Théâtre National de l'Opéra Paris",
    "isrc": "GBAYC9701432"
  },
  {
    "title": "Gloria, FP 177: III. Domine Deus",
    "artist": "Francis Poulenc, Kathleen Battle, Boston Symphony Orchestra, Seiji Ozawa, Tanglewood Festival Chorus, John Oliver",
    "isrc": "DEF058704293"
  },
  {
    "title": "Rigoletto / Act III: La donna è mobile",
    "artist": "Giuseppe Verdi, Plácido Domingo, Wiener Philharmoniker, Carlo Maria Giulini",
    "isrc": "DEF057930818"
  },
  {
    "title": "Herz und Mund und Tat und Leben Cantata, BWV 147: Jesu joy of man's desiring",
    "artist": "Johann Sebastian Bach, Kirsten Flagstad, London Philharmonic Orchestra, Sir Adrian Boult",
    "isrc": "GBF075610920"
  },
  {
    "title": "Turandot, SC 91: Nessun dorma",
    "artist": "Giacomo Puccini, Piotr Beczala, Orquestra de la Comunitat Valenciana, Unknown Artist, Marco Boemi",
    "isrc": "NLE421801418"
  },
  {
    "title": "La traviata, Act I: Dell'invito trascorsa è già l'ora",
    "artist": "Giuseppe Verdi, Ileana Cotrubas, Stefania Malagu, Walter Gullino, Plácido Domingo, Bruno Grella, Alfredo Giacomotti, Giovanni Foiani, Bavarian State Orchestra, Carlos Kleiber, Chor der Bayerischen Staatsoper München",
    "isrc": "DEF057730018"
  },
  {
    "title": "Nabucco / Act I: Si finga ...Tremin gl'isani del mio furore!",
    "artist": "Giuseppe Verdi, Piero Cappuccilli, Lucia Valentini Terrani, Plácido Domingo, Lucia Popp, Yevgeny Nesterenko, Ghena Dimitrova, Orchester der Deutschen Oper Berlin, Giuseppe Sinopoli, Chor der Deutschen Oper Berlin",
    "isrc": "DEF058230642"
  },
  {
    "title": "Caro mio ben",
    "artist": "Giuseppe Giordani, Ramón Vargas",
    "isrc": "DEE470200183"
  },
  {
    "title": "Die Walküre, Act I Scene 3: Ein Schwert verhiess mir der Vater",
    "artist": "Richard Wagner, Jon Vickers, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056630001"
  },
  {
    "title": "Carmen, WD 31, Act I: L'amour est un oiseau rebelle (Live)",
    "artist": "Georges Bizet, Grace Bumbry, Vienna State Opera Chorus, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "DEB951286608"
  },
  {
    "title": "Ah! perfido, Op.65 - 1997 Remastered Version",
    "artist": "Ludwig van Beethoven, Nicola Rescigno/Maria Callas/Orchestre de la Société des Concerts du Conservatoire, Nicola Rescigno, Orchestre De La Société Des Concerts Du Conservatoire",
    "isrc": "GBAYC9703025"
  },
  {
    "title": "La traviata: Act I: Libiamo ne' lieti calici (Alfredo, Violetta, Chorus)",
    "artist": "Giuseppe Verdi, Alfredo Kraus, Orquestra Sinfónica do Teatro Nacional de São Carlos Lisboa, Coro do Teatro Nacional de São Carlos Lisboa, Maria Callas, Franco Ghione",
    "isrc": "USB8U1085582"
  },
  {
    "title": "Apollo e Dafne, HWV 122: Aria: Felicissima quest'alma (Most fortunate is this soul) (Dafne)",
    "artist": "George Frideric Handel, Roberta Invernizzi, Thomas E. Bauer, La Risonanza, Fabio Bonizzoni",
    "isrc": "ES7891001405"
  },
  {
    "title": "Nipponari, H. 68 \"Japanese Folk Songs\": No. 4, Prosněný život",
    "artist": "Bohuslav Martinů, Magdalena Kožená, Czech Philharmonic, Sir Simon Rattle",
    "isrc": "NLE422307704"
  },
  {
    "title": "La traviata: Act I: Libiamo ne' lieti calici (Brindisi)",
    "artist": "Giuseppe Verdi, Roberto Alagna, Tiziana Fabbricini, Riccardo Muti, Orchestra Del Teatro Alla Scala, Milano, Coro Del Teatro Alla Scala Di Milano, Nicoletta Curiel, Orazio Mori, Enzo Capuano, Francesco Musinu, Enrico Cossutta",
    "isrc": "USSM19200827"
  },
  {
    "title": "Tristan und Isolde, Act III: Kurwenal! Hör!",
    "artist": "Richard Wagner, Brigitte Fassbaender, Werner Götz, Dietrich Fischer-Dieskau, Wolfgang Hellmich, Kurt Moll, MDR Leipzig Radio Chorus, Staatskapelle Dresden, Carlos Kleiber",
    "isrc": "DEF058134907"
  },
  {
    "title": "Il barbiere di Siviglia: Overture (Sinfonia)",
    "artist": "Gioachino Rossini, Orchestra del Teatro Comunale di Bologna, Giuseppe Patanè",
    "isrc": "GBF078840801"
  },
  {
    "title": "Cavalleria rusticana: Voi lo sapete",
    "artist": "Pietro Mascagni, Agnes Baltsa, Munich Radio Orchestra, Heinz Wallberg",
    "isrc": "DEB958817108"
  },
  {
    "title": "Rigoletto, Act IV: Bella figlia dell'amore",
    "artist": "Giuseppe Verdi, Ettore Bastianini, Alfredo Kraus, Renata Scotto, Fiorenza Cossotto, Gianandrea Gavazzeni, Orchestra del Maggio Musicale Fiorentino",
    "isrc": "QM6N21489587"
  },
  {
    "title": "Le nozze di Figaro, K.492: Overture",
    "artist": "Wolfgang Amadeus Mozart, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEF059030401"
  },
  {
    "title": "La Fille Mal Gardée",
    "artist": "Ferdinand Hérold, John Lanchberry, Orchestra of the Royal Opera House & Covent Garden",
    "isrc": "USX761321304"
  },
  {
    "title": "Hijo de la luna",
    "artist": "José María Cano, Montserrat Caballé, English Chamber Orchestra",
    "isrc": "ES5029100086"
  },
  {
    "title": "Die Zauberflöte, K. 620, Act I: No. 3, Dies Bildnis ist bezaubernd schön",
    "artist": "Wolfgang Amadeus Mozart, Francisco Araiza, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF058031120"
  },
  {
    "title": "Turandot / Act 3: Liù! Liù! Sorgi! Sorgi!",
    "artist": "Giacomo Puccini, Nicolai Ghiaurov, Tom Krause, Pier Francesco Poli, Piero de Palma, John Alldis Choir, London Philharmonic Orchestra, Zubin Mehta",
    "isrc": "GBF077230832"
  },
  {
    "title": "Messa da Requiem - Edited David Rosen: 2i. Confutatis",
    "artist": "Giuseppe Verdi, René Pape, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Daniel Barenboim",
    "isrc": "GBF071240911"
  },
  {
    "title": "Bizet: Les pêcheurs de perles, Act 1: \"Je crois entendre encore\" (Nadir)",
    "artist": "Georges Bizet, Pierre Dervaux, Nicolai Gedda, Orchestre du Theatre National de IOpera-Comique",
    "isrc": "FRZ116001330"
  },
  {
    "title": "Tolomeo, Re d'Egitto HWV 25 / Act 3: Aria: Se l'interno pur vedono",
    "artist": "George Frideric Handel, Romina Basso, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960632239"
  },
  {
    "title": "Puccini: La bohème, Act 1: \"Sì. Mi chiamano Mimì\" (Mimì, Rodolfo, Schaunard, Colline, Marcello)",
    "artist": "Giacomo Puccini, Barbara Hendricks, Francesco Ellero D'Artegna, Gino Quilico, James Conlon, José Carreras, Orchestre National De France, Richard Cowan",
    "isrc": "FRZ208701404"
  },
  {
    "title": "L'elisir d'amore / Act 2: \"Una furtiva lagrima...Eccola!\"",
    "artist": "Gaetano Donizetti, Luciano Pavarotti, Dame Joan Sutherland, English Chamber Orchestra, Richard Bonynge",
    "isrc": "GBF077040227"
  },
  {
    "title": "Verdi: Il trovatore, Act 3 Scene 4: \"Giorni poveri vivea\" (Azucena, Conte, Ferrando, Coro)",
    "artist": "Giuseppe Verdi, Fedora Barbieri, Rolando Panerai, Nicola Zaccaria, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Herbert von Karajan",
    "isrc": "ITD000400322"
  },
  {
    "title": "I Capuleti e i Montecchi, Act I: Aggiorna appena ed eccoci - Live in Amsterdam, 1966",
    "artist": "Vincenzo Bellini, Coro del Teatro Comunale di Bologna, Residentie Orkest, Claudio Abbado",
    "isrc": "GBF071240502"
  },
  {
    "title": "Monteverdi: L'incoronazione di Poppea, SV 308, Act 3: \"Pur ti miro\" (Nerone, Poppea)",
    "artist": "Claudio Monteverdi, Philippe Jaroussky, L'Arpeggiata, Núria Rial, Christina Pluhar",
    "isrc": "GBAYC0802534"
  },
  {
    "title": "Rigoletto / Act 1: \"Pari siamo\"",
    "artist": "Giuseppe Verdi, Renato Bruson, Orchestra dell'Accademia Nazionale di Santa Cecilia, Giuseppe Sinopoli",
    "isrc": "NLA508319409"
  },
  {
    "title": "Bellini: La sonnambula, Act 1: \"In Elvezia non v'ha rosa\" (Coro, Lisa, Alessio)",
    "artist": "Vincenzo Bellini, Antonino Votto, Coro Del Teatro Alla Scala Di Milano, Eugenia Ratti, Giuseppe Morresi, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "GBAYC1450160"
  },
  {
    "title": "Nina - Voice",
    "artist": "Giovanni Battista Pergolesi, Richard Tucker, John Wustman, Columbia Chamber Ensemble",
    "isrc": "USSM16301363"
  },
  {
    "title": "Così fan tutte, K. 588, Act I: \"Come scoglio\"",
    "artist": "Wolfgang Amadeus Mozart, Richard Bonynge, Queensland Symphony Orchestra, Isobel Buchanan",
    "isrc": "AUAB09050005"
  },
  {
    "title": "Gianni Schicchi: Quale aspetto sgomento e desolato!",
    "artist": "Giacomo Puccini, Giuseppe Patanè",
    "isrc": "DEE478800237"
  },
  {
    "title": "Stabat Mater: 5. Eja Mater fons amoris",
    "artist": "Gioachino Rossini, Ruggero Raimondi, Philharmonia Orchestra, Carlo Maria Giulini, Philharmonia Chorus, Heinz Mende, Roberto Benaglio",
    "isrc": "DEF058230005"
  },
  {
    "title": "Rusalka, Op. 114, Act II: No One In This World Can Give You",
    "artist": "Antonín Dvořák, Marcel Rosca, Alexander Rahbari, Zagreb Philharmonic Orchestra",
    "isrc": "usrdg0214230"
  },
  {
    "title": "Die Schöpfung, Hob. XXI:2, Pt. 1: No. 2, Aria. Nun schwanden vor dem heiligen Strahle – Chorus. Verzweiflung, Wut und Schrecken",
    "artist": "Joseph Haydn, Fritz Wunderlich, Berliner Philharmoniker, Herbert von Karajan, Wiener Singverein",
    "isrc": "DEF056630602"
  },
  {
    "title": "Orlando / Act 3: Sorge infausta una procella",
    "artist": "George Frideric Handel, Ildebrando D'Arcangelo, Modo Antiquo, Federico Maria Sardelli",
    "isrc": "DEN960900430"
  },
  {
    "title": "Cavalleria rusticana: Act I: Intermezzo sinfonico",
    "artist": "Pietro Mascagni, James Levine, National Philharmonic Orchestra",
    "isrc": "USBC19607057"
  },
  {
    "title": "La sonnambula, Act I: Come per me sereno - Sovra il sen",
    "artist": "Vincenzo Bellini, Mariella Devia, Orchestra della Svizzera Italiana, Marcello Rota",
    "isrc": "ITDQ79325132"
  },
  {
    "title": "Samson et Dalila, Op. 47, R. 288 / Act 2: Mon coeur s'ouvre à ta voix",
    "artist": "Camille Saint-Saëns, Elena Obraztsova, Plácido Domingo, Orchestre de Paris, Daniel Barenboim",
    "isrc": "DEF057830010"
  },
  {
    "title": "Stabat Mater: 1. Stabat Mater",
    "artist": "Giovanni Battista Pergolesi, Barbara Bonney, Andreas Scholl, Les Talens Lyriques, Christophe Rousset",
    "isrc": "GBF079940001"
  },
  {
    "title": "Sosarme, re di Media, HWV 30, Act II Scene 8: Duetto \"Per le porte del tormento\" (Elmira, Sosarme)",
    "artist": "George Frideric Handel, Bejun Mehta, Rosemary Joshua, René Jacobs, Freiburger Barockorchester",
    "isrc": "FRZ141004130"
  },
  {
    "title": "Don Giovanni, K. 527, Act I: \"Notte e giorno faticar\"",
    "artist": "Wolfgang Amadeus Mozart, Cesare Siepi, Anton Dermota, Elisabeth Schwarzkopf, Ferdinand Lang, London Festival Orchestra",
    "isrc": "USA560794452"
  },
  {
    "title": "Once Upon a Time in the West",
    "artist": "Ennio Morricone, Olga Peretyatko, NDR Radiophilharmonie, Ben Palmer",
    "isrc": "DEE861903695"
  },
  {
    "title": "Manon Lescaut, Act I: Di sedur la sorellina è il momento",
    "artist": "Giacomo Puccini, Giuseppe Taddei, Federico Davia, Ramón Vargas, Dwayne Croft, Metropolitan Opera Chorus, Metropolitan Opera Orchestra, James Levine",
    "isrc": "GBF079241812"
  },
  {
    "title": "Le donne rivali: Act II: Aria: Su soldados preparatevi (Don Annibale)",
    "artist": "Domenico Cimarosa, Emanuele Giannino, L’Orchestra di Padova e del Veneto, Alberto Zedda",
    "isrc": "ITDQ79632187"
  },
  {
    "title": "Il barbiere di Siviglia / Act 2: No. 16 Terzetto: \"Ah! qual colpo inaspettato!\"",
    "artist": "Gioachino Rossini, Gianna D'Angelo, Renato Capecchi, Nicola Monti, Bavarian Radio Symphony Orchestra, Bruno Bartoletti",
    "isrc": "DEF056030211"
  },
  {
    "title": "America The Beautiful",
    "artist": "Samuel A. Ward, Robert Merrill, The London Festival Chorus, London Festival Orchestra, Stanley Black",
    "isrc": "GBF076413800"
  },
  {
    "title": "Orfeo ed Euridice: \"Act III, Scene 1, Orfeo: Che farò senza Euridice? \"",
    "artist": "Christoph Willibald Gluck, René Jacobs, Freiburger Barockorchester, RIAS Kammerchor",
    "isrc": "FRZ140103110"
  },
  {
    "title": "Orfeo ed Euridice (Orphée et Euridice), Wq. 30 / Act 3: \"Che farò senza Euridice?\"",
    "artist": "Christoph Willibald Gluck, Janet Baker, English Chamber Orchestra, Raymond Leppard",
    "isrc": "NLA507500342"
  },
  {
    "title": "7 Songs of W.B. Yeats: Down by the Salley Gardens",
    "artist": "Mary McAuliffe, Donald George, Lucy Mauro",
    "isrc": "USASX1404605"
  },
  {
    "title": "Faust, CG 4: \"Salut! demeure chaste et pure\"",
    "artist": "Charles Gounod, Benjamin Bernheim, PKF – Prague Philharmonia, Emmanuel Villaume",
    "isrc": "DEN961901260"
  },
  {
    "title": "Puccini: Manon Lescaut, Act 1: \"Ave, sera gentile, che discendi\" (Edmondo, Des Grieux, Coro)",
    "artist": "Giacomo Puccini, Bruno Bartoletti, Ambrosian Opera Chorus, Plácido Domingo, New Philharmonia Orchestra",
    "isrc": "GBAYC9302374"
  },
  {
    "title": "L'arlesiana, Act III: Act III: Che notte! … Quale veglia! (Rosa Mamai, L'Innocente)",
    "artist": "Francesco Cilea, Annunziata Vestri, Riccardo Angelo Strano, Orchestra Filarmonica Marchigiana, Francesco Cilluffo",
    "isrc": "ITN321515478"
  },
  {
    "title": "Serse, HWV 40, Act I Scene 1: Arioso \"Ombra mai fù\"",
    "artist": "George Frideric Handel, Andreas Scholl, Akademie für Alte Musik Berlin",
    "isrc": "FRZ149824070"
  },
  {
    "title": "Bellini: Norma, Act 1: \"Sgombra è la sacra selva\" (Adalgisa)",
    "artist": "Vincenzo Bellini, Tullio Serafin, Christa Ludwig, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "GBAYC9701119"
  },
  {
    "title": "Otello, Act I: Act I: Una vela! (Chorus, Montano, Cassio, Iago, Roderigo)",
    "artist": "Giuseppe Verdi, Kaludi Kaludov, Wilfried Gahmlich, Renato Bruson, Goran Simic, Vienna State Opera Chorus, Vienna State Opera Orchestra, Zubin Mehta",
    "isrc": "DEB950769801"
  },
  {
    "title": "Manon Lescaut: Act IV: Sola, perduta, abbandonata",
    "artist": "Giacomo Puccini, Lucienne van Deyck, Miriam Gauci, Donald George, Ludwig van Gijzegem, Kaludi Kaludov, Henk Lauwers, Marcel Rosca, Vicente Sardinero, BRT Philharmonic Chorus, Jaak Gregoor Choir, Belgian Radio and Television Philharmonic Orchestra, Alexander Rahbari",
    "isrc": "HKI199290213"
  },
  {
    "title": "I Capuleti e i Montecchi: Oh! Quante volte (Arr. for Cello and Orchestra by F. Chaslin)",
    "artist": "Vincenzo Bellini, Ophélie Gaillard, Morphing Chamber Orchestra, Frédéric Chaslin",
    "isrc": "FROV62024804"
  },
  {
    "title": "Giulio Cesare in Egitto, HWV 17, Act II, Scene 8: Se pietà di me non senti",
    "artist": "George Frideric Handel, Sonya Yoncheva, Accademia Montis Regalis, Alessandro De Marchi",
    "isrc": "USSM11608363"
  },
  {
    "title": "Winterreise, D. 911: No. 1, Gute Nacht",
    "artist": "Franz Schubert, Dietrich Fischer-Dieskau, Gerald Moore",
    "isrc": "DEF057130101"
  },
  {
    "title": "Le Bourgeois Gentilhomme Suite, Op. 60b, TrV 228c: IV. Entry and Dance of the Tailors",
    "artist": "Richard Strauss, Richard Armstrong, Scottish Chamber Orchestra, Bradley Creswick, David Watkin, Catriona Beveridge",
    "isrc": "GBLWD1005104"
  },
  {
    "title": "Nabucco, Act III: Va, pensiero \"Chorus of the Hebrew Slaves\"",
    "artist": "Giuseppe Verdi, Orchestra Del Teatro Alla Scala, Milano, Claudio Abbado, Coro Del Teatro Alla Scala Di Milano",
    "isrc": "DEF057401330"
  },
  {
    "title": "Alcina, HWV 34 / Act 1: È gelosia, forza è d'amore",
    "artist": "George Frideric Handel, Sonia Prina, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960731419"
  },
  {
    "title": "Nulla in mundo pax, RV 630: I. Nulla in mundo pax sincera",
    "artist": "Antonio Vivaldi, Simone Kermes, Venice Baroque Orchestra, Andrea Marcon",
    "isrc": "DEN960402011"
  },
  {
    "title": "No. 7, Terzetto Il \"Cosa sento! tosto andate\" (Conte, Basilio, Susanna)",
    "artist": "Wolfgang Amadeus Mozart, Simon Keenlyside, René Jacobs, Patrizia Ciofi, Kobie Van Rensburg, Concerto Köln",
    "isrc": "FRZ140308140"
  },
  {
    "title": "Pagliacci, Act I: \"Nedda! Silvio, a quest' ora... Decidi il mio destin",
    "artist": "Ruggero Leoncavallo, Marzio Giossi, Fiamma Izzo D'Amico, Claudio Otelli, Roberto Paternostro, Budapest Opera Orchestra",
    "isrc": "QM6P41531650"
  },
  {
    "title": "El caserio: Act I: Buenos dias (Hello) (Ana Mari, Jose Miguel)",
    "artist": "Jesús Guridi, Vicente Sardinero, Ana Rodrigo, Emilio Sanchez, Felipe Nieto, Fernando Latorre, María José Suárez, Gorka Sierra, Bilbao Choral Society, Bilbao Symphony Orchestra, Juan Jose Mena",
    "isrc": "HKI190140704"
  },
  {
    "title": "Luisa Miller: Overture",
    "artist": "Giuseppe Verdi, Fausto Cleva, RCA Italiana Opera Orchestra",
    "isrc": "USBC16400176"
  },
  {
    "title": "La Cenerentola / Act 1: \"Signor... Altezza, è in tavola\"",
    "artist": "Gioachino Rossini, Enzo Dara, Fernanda Costa, Gloria Banditelli, Cecilia Bartoli, William Matteuzzi, Alessandro Corbelli, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF079241725"
  },
  {
    "title": "Handel / Orch Orfeo 55: Alcina, HWV 34, Act 2: \"Ah, mio cor, schernito sei \" (Alcina) [Orch. Orfeo 55]",
    "artist": "George Frideric Handel, Nathalie Stutzmann, Orfeo 55",
    "isrc": "GBAYC1702149"
  },
  {
    "title": "Verdi: La forza del destino: Sinfonia",
    "artist": "Giuseppe Verdi, Lamberto Gardelli, Royal Philharmonic Orchestra",
    "isrc": "GBAYC9301051"
  },
  {
    "title": "Pagliacci / Act 1: \"Recitar!...Vesti la giubba\"",
    "artist": "Ruggero Leoncavallo, Luciano Pavarotti, National Philharmonic Orchestra, Giuseppe Patanè",
    "isrc": "GBF077740910"
  },
  {
    "title": "La bohème, Act III: Mimì! – Speravo di trovarvi qui",
    "artist": "Giacomo Puccini, Rolando Panerai, Mirella Freni, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "GBF077240119"
  },
  {
    "title": "Artasere, Act III Scene 1: Aria \"Son qual nave ch'agitata\" (Arbace)",
    "artist": "Riccardo Broschi, Ann Hallenberg, Les Talens Lyriques, Christophe Rousset",
    "isrc": "FROV61111701"
  },
  {
    "title": "Andrea Chenier: La mamma morta",
    "artist": "Umberto Giordano, Lila Larinova, Slovak Radio Symphony Orchestra, Johannes Wildner",
    "isrc": "HKI199236010"
  },
  {
    "title": "Aida / Act 3: \"O tu che sei d'Osiride\"",
    "artist": "Giuseppe Verdi, Coro del Maggio Musicale Fiorentino, Carlo Colombara, Veronica Simeoni, Orchestra del Maggio Musicale Fiorentino, Zubin Mehta",
    "isrc": "ITZ041600036"
  },
  {
    "title": "La Rondine: Act I: Chi il bel sogno di Doretta (Prunier, Magda)",
    "artist": "Giacomo Puccini, Svetla Vassileva, Maya Dashuk, Fabio Sartori, Emanuele Giannino, Marzio Giossi, Fernando Luis Ciuffo, Giorgio Berrugi, Andrea Patucelli, Polina Volfson, Alessandra Meozzi, Annunziata Vestri, Puccini Festival Chorus, Puccini Festival Orchestra, Alberto Veronesi",
    "isrc": "HKI190871303"
  },
  {
    "title": "Les Contes d'Hoffmann / Prologue: Et par où votre diablerie",
    "artist": "Jacques Offenbach, Huguette Tourangeau, Pedro Di Proenza, Plácido Domingo, Gabriel Bacquier, Paul Guigue, Pro Arte Choir, Lausanne, Choeur Du Brassus, Choeur de la Radio Suisse Romande, Orchestre de la Suisse Romande, Richard Bonynge",
    "isrc": "GBF077240007"
  },
  {
    "title": "Turandot / Act 1: Fermo! Che fai? T'arresta",
    "artist": "Giacomo Puccini, Tom Krause, Pier Francesco Poli, Piero de Palma, Luciano Pavarotti, Nicolai Ghiaurov, John Alldis Choir, London Philharmonic Orchestra, Zubin Mehta",
    "isrc": "GBF077230807"
  },
  {
    "title": "Manon Lescaut / Act 3: Intermezzo",
    "artist": "Giacomo Puccini, Orquestra de la Comunitat Valenciana, Plácido Domingo",
    "isrc": "ITZ041400066"
  },
  {
    "title": "Delibes: Lakmé, Act 1: Flower Duet - \"Dôme épais le jasmin\" (Lakmé, Mallika)",
    "artist": "Léo Delibes, Jennifer Larmore, Hei-Kyung Hong, Jesús López-Cobos, Munich Radio Orchestra",
    "isrc": "DEA809809003"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 2: \"Abendlich strahlt der Sonne Auge\"",
    "artist": "Richard Wagner, George London, Kirsten Flagstad, Set Svanholm, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830160"
  },
  {
    "title": "Il barbiere di Siviglia, Act I, No. 5: Una voce poco fa",
    "artist": "Gioachino Rossini, Pretty Yende, Marco Armiliato",
    "isrc": "USSM11602089"
  },
  {
    "title": "Rigoletto / Act 1: \"Gualtier Maldè...Caro nome\"",
    "artist": "Dame Joan Sutherland, Chorus of the Royal Opera House, Covent Garden, Orchestra of the Royal Opera House, Covent Garden, Francesco Molinari-Pradelli",
    "isrc": "GBF076040216"
  },
  {
    "title": "Don Giovanni, ossia Il dissoluto punito, K.527 / Act 1: \"Ah! chi mi dice mai\"- \"Chi è là?\"/\"Stelle! che vedo\"",
    "artist": "Wolfgang Amadeus Mozart, Joyce DiDonato, Ildebrando D'Arcangelo, Luca Pisaroni, Mahler Chamber Orchestra, Yannick Nézet-Séguin",
    "isrc": "DEN961130806"
  },
  {
    "title": "Il Barbiere di Siviglia: Una voce poco fa",
    "artist": "Gioachino Rossini, Marilyn Horne, Riccardo Chailly, Leo Nucci, Samuel Ramey, Enzo Dara, Paolo Barbacini, Milan La Scala Chorus, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "USSM10409860"
  },
  {
    "title": "Rigoletto / Act 3: \"V'ho ingannato\"",
    "artist": "Giuseppe Verdi, Renata Scotto, Dietrich Fischer-Dieskau, Orchestra Del Teatro Alla Scala, Milano, Rafael Kubelík",
    "isrc": "DEF056431009"
  },
  {
    "title": "Bachianas brasileiras No. 5: Ária (Cantilena)",
    "artist": "Heitor Villa-Lobos, Anna Moffo, American Symphony Orchestra, Leopold Stokowski",
    "isrc": "USSM11507404"
  },
  {
    "title": "Götterdämmerung, WWV 86D / Act 3: Fliegt heim, ihr Raben!",
    "artist": "Richard Wagner, Birgit Nilsson, Gottlob Frick, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076430154"
  },
  {
    "title": "Tosca / Act 2: \"Vissi d'arte, vissi d'amore\"",
    "artist": "Giacomo Puccini, Mirella Freni, Sherrill Milnes, National Philharmonic Orchestra, Nicola Rescigno",
    "isrc": "GBF077840620"
  },
  {
    "title": "Madama Butterfly / Act 2: \"Un bel dì vedremo\"",
    "artist": "Giacomo Puccini, Renata Tebaldi, Orchestra dell'Accademia Nazionale di Santa Cecilia, Tullio Serafin",
    "isrc": "GBF075840218"
  },
  {
    "title": "Rigoletto / Act 1: \"Gualtier Maldè! ... Caro nome\"",
    "artist": "Giuseppe Verdi, Angela Gheorghiu, Orchestra Sinfonica di Milano Giuseppe Verdi, Riccardo Chailly",
    "isrc": "GBBBB9804303"
  },
  {
    "title": "I Puritani / Act 1: Son vergin vezzosa",
    "artist": "Vincenzo Bellini, Beverly Sills, Heather Begg, Nicolai Gedda, Paul Plishka, Richard van Allan, London Philharmonic Orchestra, Julius Rudel, Ambrosian Opera Chorus, John McCarthy",
    "isrc": "DEF057331114"
  },
  {
    "title": "Norma, Act I: \"Casta diva\"",
    "artist": "Vincenzo Bellini, Leontyne Price, Henry Lewis",
    "isrc": "USBC10100236"
  },
  {
    "title": "Madama Butterfly, SC 74, Act II: Un bel dì vedremo",
    "artist": "Giacomo Puccini, Renée Fleming, London Philharmonic Orchestra, Sir Charles Mackerras",
    "isrc": "GBBBB1400002"
  },
  {
    "title": "Lakmé / Act 1: \"Dôme épais\" - Live",
    "artist": "Léo Delibes, Anna Netrebko, Elina Garanca, SWR Symphony Orchestra, Marco Armiliato",
    "isrc": "DEN960730819"
  },
  {
    "title": "Puccini: Tosca, Act 3 Scene 2: \"E lucevan le stelle\" (Cavaradossi)",
    "artist": "Giacomo Puccini, Carlo Bergonzi/Georges Prêtre/Orchestre de la Société des Concerts du Conservatoire, Georges Prêtre, Orchestre De La Société Des Concerts Du Conservatoire",
    "isrc": "GBAYC9701419"
  },
  {
    "title": "La Damnation de Faust, Op. 24, H 111 / Pt. 4: Scène 15. Romance. \"D'amour l'ardente flamme\"",
    "artist": "Hector Berlioz, Frederica von Stade, Chicago Symphony Chorus, Chicago Symphony Orchestra, Sir Georg Solti",
    "isrc": "GBF078140629"
  },
  {
    "title": "Mozart: Die Zauberflöte, K. 620, Act 1 Scene 6: No. 4, Rezitativ und Arie, \"O zittre nicht, mein lieber Sohn!\" (Königin der Nacht)",
    "artist": "Wolfgang Amadeus Mozart, Diana Damrau, Jérémie Rhorer, Le Cercle De L'Harmonie",
    "isrc": "GBAYC0702333"
  },
  {
    "title": "Il barbiere di Siviglia / Act 1: \"Largo al factotum\"",
    "artist": "Gioachino Rossini, Sherrill Milnes, London Philharmonic Orchestra, Silvio Varviso",
    "isrc": "GBF077211881"
  },
  {
    "title": "Norma (Ed. Biondi & Minasi), Act I Scene 1: Casta Diva",
    "artist": "Vincenzo Bellini, Cecilia Bartoli, International Chamber Vocalists, Orchestra La Scintilla, Giovanni Antonini",
    "isrc": "GBF071340108"
  },
  {
    "title": "La traviata / Act I: \"Un dì felice, eterea\"",
    "artist": "Giuseppe Verdi, Rolando Villazón, Anna Netrebko, Wiener Philharmoniker, Carlo Rizzi",
    "isrc": "DEN960531305"
  },
  {
    "title": "Tosca, Act II: Vissi d'arte",
    "artist": "Giacomo Puccini, Katia Ricciarelli, Ruggero Raimondi, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF057930703"
  },
  {
    "title": "Il barbiere di Siviglia, Act I: No. 2, Aria. Largo al factotum - Recit. Ah, ah! che bella vita!",
    "artist": "Gioachino Rossini, Teresa Berganza, Luigi Alva, Enzo Dara, Hermann Prey, Theodor Guschlbauer, London Symphony Orchestra, Claudio Abbado",
    "isrc": "DEF057130518"
  },
  {
    "title": "Pagliacci / Act 1: \"Recitar!...Vesti la giubba\"",
    "artist": "Ruggero Leoncavallo, Jonas Kaufmann, Orchestra dell'Accademia Nazionale di Santa Cecilia, Antonio Pappano",
    "isrc": "GBBBA1043610"
  },
  {
    "title": "Samson et Dalila, Op. 47, R. 288 / Act II: \"Mon coeur s'ouvre à ta voix\"",
    "artist": "Camille Saint-Saëns, Elina Garanca, Filarmonica del Teatro Comunale di Bologna, Yves Abel",
    "isrc": "DEN961201320"
  },
  {
    "title": "Madama Butterfly, Act II: E Izaghi ed Izanami, Sarundasico e Kami",
    "artist": "Giacomo Puccini, Christa Ludwig, Mirella Freni, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "GBF077440517"
  },
  {
    "title": "Merope: \"Quell'usignolo\"",
    "artist": "Geminiano Giacomelli, Vivica Genaux, René Jacobs, Akademie für Alte Musik Berlin",
    "isrc": "FRZ140201110"
  },
  {
    "title": "Offenbach: Les contes d'Hoffmann, Act 2: Chanson d'Olympia. \"Les oiseaux dans la charmille\" (Olympia)",
    "artist": "Jacques Offenbach, Natalie Dessay, Patrick Fournillier, Monte-Carlo Philharmonic Orchestra",
    "isrc": "FRZ119601530"
  },
  {
    "title": "Mozart: Die Zauberflöte, K. 620, Act 1 Scene 16: No. 8c, Finale, \"Schnelle Füsse, rascher Mut\" (Pamina, Papageno, Monostatos, Die Sklaven)",
    "artist": "Wolfgang Amadeus Mozart, Lucia Popp, Bernard Haitink, Bavarian Radio Symphony Orchestra",
    "isrc": "GBAYC8100296"
  },
  {
    "title": "Erlkönig, D. 328 (Op. 1)",
    "artist": "Franz Schubert, Bryn Terfel, Malcolm Martineau",
    "isrc": "DEF059402110"
  },
  {
    "title": "Chants d'Auvergne, Vol. 1: No. 2. Bailero",
    "artist": "Joseph Canteloube, Véronique Gens, Orchestre National de Lille, Jean-Claude Casadesus",
    "isrc": "HKI190436402"
  },
  {
    "title": "Puccini: Turandot, Act 1: \"O giovinetto!\" (Coro, Calaf)",
    "artist": "Giacomo Puccini, Francesco Molinari-Pradelli, Coro Del Teatro Dell'Opera Di Roma, Franco Corelli, Orchestra Del Teatro Dell'Opera Di Roma",
    "isrc": "GBAYC8800902"
  },
  {
    "title": "L'elisir d'amore / Act 2: \"Una furtiva lagrima...Eccola!\"",
    "artist": "Gaetano Donizetti, Giuseppe Di Stefano, Hilde Gueden, Orchestra del Maggio Musicale Fiorentino, Francesco Molinari-Pradelli",
    "isrc": "GBF075540326"
  },
  {
    "title": "Cavalleria rusticana: Romanza. Voi lo sapete, o mamma",
    "artist": "Pietro Mascagni, Fiorenza Cossotto, Maria Gracia Allegri, Orchestra Del Teatro Alla Scala, Milano, Herbert von Karajan",
    "isrc": "DEF056531102"
  },
  {
    "title": "Oreste, HWV A11 - Act 1: \"Agitato da fiere tempeste\"",
    "artist": "George Frideric Handel, Franco Fagioli, Il Pomo D'oro, Zefira Valova",
    "isrc": "DEN961730301"
  },
  {
    "title": "Il trovatore, Act II: Non son tuo figlio? – Mal reggendo all'aspro asalto - Live at Großes Festspielhaus, Salzburg, 1962",
    "artist": "Giuseppe Verdi, Giulietta Simionato, Franco Corelli, Wiener Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056231510"
  },
  {
    "title": "L'Énamourée",
    "artist": "Reynaldo Hahn, Susan Graham",
    "isrc": "USSM19801391"
  },
  {
    "title": "Samson et Dalila: Mon coeur s’ouvre à ta voix",
    "artist": "Camille Saint-Saëns, Marie-Nicole Lemieux, Orchestre National De France, Fabien Gabel",
    "isrc": "FRZ131011100"
  },
  {
    "title": "Il Trionfo del Tiempo e del Disinganno, HWV 46a - Oratorio: \"Lascia la spina cogli la rosa\"",
    "artist": "George Frideric Handel, Julia Lezhneva, Il Giardino Armonico, Giovanni Antonini",
    "isrc": "GBF071502520"
  },
  {
    "title": "Macbeth, Act I: Finale I. Sextet. Di destarlo per tempo il re m'impose",
    "artist": "Giuseppe Verdi, Shirley Verrett, Stefania Malagu, Piero Cappuccilli, Plácido Domingo, Antonio Savastano, Nicolai Ghiaurov, Orchestra Del Teatro Alla Scala, Milano, Claudio Abbado, Coro Del Teatro Alla Scala Di Milano, Romano Gandolfi",
    "isrc": "DEF057631207"
  },
  {
    "title": "Andrea Chénier, Act IV: Complete",
    "artist": "Umberto Giordano, Oliviero de Fabritiis, Maria Huder, Professori d'Orchestra del Teatro alla Scala di Milano, Adelio Zagonara, Italo Tajo, Giulietta Simionato, Maria Caniglia, Giuseppe Taddei, Beniamino Gigli, Gino Bechi, Gino Conti, Vittoria Palombini",
    "isrc": "GBLGL1065979"
  },
  {
    "title": "Alcina, HWV 34 / Act 1: Tornami a vagheggiar",
    "artist": "George Frideric Handel, Karina Gauvin, Il Complesso Barocco, Alan Curtis",
    "isrc": "DEN960731429"
  },
  {
    "title": "Faust - opera in five acts (1989 Digital Remaster), Act IV: Gloire immortelle (Choeurs des soldats)",
    "artist": "Charles Gounod, Victoria de los Ángeles, André Cluytens, Choeurs et Orchestre de l'Opéra National de Paris, Orchestre Et Choeurs Du Theatre National",
    "isrc": "GBAYC8903605"
  },
  {
    "title": "Puccini: Tosca, Act 2 Scene 1: \"Tosca è un buon falco!\" (Scarpia, Sciarrone)",
    "artist": "Giacomo Puccini, Tito Gobbi, Dario Caselli, Orchestra Del Teatro Alla Scala, Milano, Victor de Sabata",
    "isrc": "GBAYC0200279"
  },
  {
    "title": "Turandot: Act III: Nessun dorma!",
    "artist": "Giacomo Puccini, Franco Corelli, Orchestra Sinfonica Nazionale della RAI di Torino, Arturo Basile",
    "isrc": "USB8U1520855"
  },
  {
    "title": "Gianni Schicchi: \"Quale aspetto sgomento e desolato!\"",
    "artist": "Giacomo Puccini, Leo Nucci, Roberto Alagna, Mirella Freni, Ricardo Cassinelli, Ewa Podles, Barbara Frittoli, Barbara Guerrini, Giorgio Giorgetti, Enrico Fissore, Orazio Mori, Nicoletta Curiel, Coro Di Voci Bianchi \"Guido Monaco\" Di Prato, Coro del Maggio Musicale Fiorentino, Orchestra del Maggio Musicale Fiorentino, Bruno Bartoletti",
    "isrc": "GBF079144132"
  },
  {
    "title": "Strauss, R: 4 Letzte Lieder: No. 1, Frühling",
    "artist": "Richard Strauss, Elisabeth Schwarzkopf, George Szell, Deutsches Symphonie-Orchester Berlin",
    "isrc": "GBAYC9702357"
  },
  {
    "title": "Le nozze di Figaro, K.492 / Act 3: \"Dove sono i bei momenti\"",
    "artist": "Wolfgang Amadeus Mozart, Kiri Te Kanawa, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEF059030421"
  },
  {
    "title": "Dido and Aeneas, Z.626 / Act 3: \"Thy hand, Belinda...When I am laid in earth\"",
    "artist": "Henry Purcell, Jessye Norman, English Chamber Orchestra, Raymond Leppard",
    "isrc": "NLA508323415"
  },
  {
    "title": "Un amore così grande",
    "artist": "Ferilli, Maggio, Mario del Monaco",
    "isrc": "IT0681500002"
  },
  {
    "title": "Laudate pueri in G Major, RV 601 \"Salmo 112\": III. A solis ortu (Andante)",
    "artist": "Antonio Vivaldi, Sandrine Piau, Accademia Bizantina, Ottavio Dantone, Stefano Montanari",
    "isrc": "FR2X41725957"
  },
  {
    "title": "Rückert-Lieder: Ich bin der Welt abhanden gekommen",
    "artist": "Gustav Mahler, Anne Sofie von Otter, NDR Elbphilharmonie Orchester, John Eliot Gardiner",
    "isrc": "DEF059305505"
  },
  {
    "title": "La traviata / Act II: \"Né rispondi d'un padre all'affetto?\" - \"No, non udrai rimproveri\"",
    "artist": "Giuseppe Verdi, Thomas Hampson, Rolando Villazón, Wiener Philharmoniker, Carlo Rizzi",
    "isrc": "DEN960531322"
  },
  {
    "title": "Les Contes d'Hoffmann / Act 2: \"Les oiseaux dans la charmille\"",
    "artist": "Jacques Offenbach, Edita Gruberova, Choeur de Radio France, Jacques Jouineau, Orchestre National De France, Seiji Ozawa",
    "isrc": "DEF058631210"
  },
  {
    "title": "L'elisir d'amore / Act 2: \"Una furtiva lagrima\"",
    "artist": "Juan Diego Flórez, Riccardo Frizza, Orchestra Sinfonica di Milano Giuseppe Verdi",
    "isrc": "GBBBA0200400"
  },
  {
    "title": "Les pêcheurs de perles / Act I: Je crois entendre encore",
    "artist": "Georges Bizet, Joseph Calleja, Academy of St. Martin in the Fields, Carlo Rizzi",
    "isrc": "GBBBA0541590"
  },
  {
    "title": "Carmen: Carmen, Act II: Toreado Song: Votre toast, je peux vous le rendre",
    "artist": "Georges Bizet, Dmitri Hvorostovsky, Marnie Breckenridge, Viktoria Smirnova, Anastasia Chikaeva, Russia Spiritual Revival Choir, Philharmonia of Russia, Constantine Orbelian",
    "isrc": "USASX0736514"
  },
  {
    "title": "Il Barbiere di Siviglia: All'idea di quel metallo - Highlights",
    "artist": "Gioachino Rossini, Samuel Ramey, Enzo Dara, Marilyn Horne, Leo Nucci, Paolo Barbacini, Riccardo Chailly",
    "isrc": "USSM10409858"
  },
  {
    "title": "Aida / Act 1: Preludio",
    "artist": "Giuseppe Verdi, Orchestra del Maggio Musicale Fiorentino, Zubin Mehta",
    "isrc": "ITZ041600016"
  },
  {
    "title": "Il trovatore: Act I: Tace la notte!",
    "artist": "Giuseppe Verdi, Sondra Radvanovsky, Philharmonia of Russia, Constantine Orbelian",
    "isrc": "USASX1040401"
  },
  {
    "title": "La traviata / Act 1: \"Libiamo ne'lieti calici\" - Live",
    "artist": "Giuseppe Verdi, José Carreras, Plácido Domingo, Luciano Pavarotti, Los Angeles Music Center Opera Chorus, Los Angeles Philharmonic, Zubin Mehta",
    "isrc": "USWI19400027"
  },
  {
    "title": "Bachianas brasileiras No. 5, W. 389: 1. Aria (Cantilena)",
    "artist": "Heitor Villa-Lobos, Patricia Petibon, Orquesta Nacional De España, Josep Pons",
    "isrc": "DEN961003560"
  },
  {
    "title": "Requiem in D Minor, K. 626: Introitus: Requiem",
    "artist": "Wolfgang Amadeus Mozart, Max Emanuel Cenčić, Derek Lee Ragin, Michael Knapp, Gotthold Schwarz, Vienna Boys' Choir, Chorus Viennensis, Vienna Volksoper Orchestra, Peter Marschik",
    "isrc": "US2TL0914501"
  },
  {
    "title": "La Gioconda / Act 1: \"Voce di donna o d'angelo\"",
    "artist": "Amilcare Ponchielli, Olga Borodina, Welsh National Opera Orchestra, Carlo Rizzi",
    "isrc": "NLA509504010"
  },
  {
    "title": "Don Giovanni, K. 527, Act I: No. 7, Duet. Là ci darem la mano",
    "artist": "Wolfgang Amadeus Mozart, Kathleen Battle, Samuel Ramey, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF058530405"
  },
  {
    "title": "Coro a bocca chiusa from Madama Butterfly - Voice",
    "artist": "Giacomo Puccini, Plácido Domingo, Renata Scotto, Lorin Maazel",
    "isrc": "USSM10400608"
  },
  {
    "title": "Liebestod",
    "artist": "Richard Wagner, Kirsten Flagstad",
    "isrc": "NOFZS9508020"
  },
  {
    "title": "Bellini: Norma, Act 1: \"Casta diva\" (Norma, Coro)",
    "artist": "Vincenzo Bellini, Maria Callas, Coro Del Teatro Alla Scala Di Milano, Tullio Serafin, Orchestra Del Teatro Alla Scala, Milano",
    "isrc": "GBAYC1401979"
  },
  {
    "title": "Paganini / Act II: Gern hab' ich die Frau'n geküsst",
    "artist": "Franz Lehár, Piotr Beczala, Duncan Riddell, Royal Philharmonic Orchestra, Łukasz Borowicz",
    "isrc": "DEN961204420"
  },
  {
    "title": "La traviata, Act I: E strano! - Ah, fors'è lui",
    "artist": "Giuseppe Verdi, Ileana Cotrubas, Bavarian State Orchestra, Carlos Kleiber",
    "isrc": "DEF057730004"
  },
  {
    "title": "Nabucco / Act II: S'appresan gl'istanti",
    "artist": "Giuseppe Verdi, Piero Cappuccilli, Ghena Dimitrova, Plácido Domingo, Lucia Valentini Terrani, Yevgeny Nesterenko, Lucia Popp, Volker Horn, Kurt Rydl, Orchester der Deutschen Oper Berlin, Giuseppe Sinopoli, Chor der Deutschen Oper Berlin",
    "isrc": "DEF058230644"
  },
  {
    "title": "O del mio dolce ardor",
    "artist": "Christoph Willibald Gluck, Ramón Vargas",
    "isrc": "DEE470200188"
  },
  {
    "title": "Die Walküre, Act II Scene 5: Zauberfest bezähmt ein Schlaf",
    "artist": "Richard Wagner, Jon Vickers, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056630038"
  },
  {
    "title": "Don Carlo / Act 2: \"Nei giardin del bello\"",
    "artist": "Giuseppe Verdi, Grace Bumbry, Jeanette Sinclair, Chorus of the Royal Opera House, Covent Garden, Orchestra of the Royal Opera House, Covent Garden, Sir Georg Solti",
    "isrc": "GBF076540316"
  },
  {
    "title": "Medea, Act I: Introduction: Che? Quando gia corona (Ancelle, Chorus, Glauce) - Live at Royal Opera House, Covent Garden, London, 30/06/1959",
    "artist": "Luigi Cherubini, Nicola Rescigno, Orchestra of the Royal Opera House, Covent Garden, Mary Wells, The Covent Garden Opera Chorus, Joan Carlyle",
    "isrc": "GBG9M1300793"
  },
  {
    "title": "Torna a Sorrento",
    "artist": "Alfredo Kraus, Andre Toffel, Domenico Modugno, Eleazar MartÍnez, Emilio Pericoli, Jean Febrar, Jean Febrer, Los Pianos Barracos, Violenes Magicos de Villafontana",
    "isrc": "MXF330911220"
  },
  {
    "title": "Grande Messe des Morts: VII. Sequentia: Dies irae - Grave maestoso",
    "artist": "Francois-Joseph Gossec, Roberta Invernizzi, Maite Arruabarrena, Howard Crook, Claude Darbellay, Radio Svizzera Choir, Lugano, Radio Svizzera Italiana Orchestra, Diego Fasolis",
    "isrc": "HKI199935607"
  },
  {
    "title": "Scherzi musicali, cioè arie, et madrigali in stil recitativo: Zefiro torna, SV 251",
    "artist": "Claudio Monteverdi, Magdalena Kožená, Anna Prohaska, La Cetra Barockorchester Basel, Andrea Marcon",
    "isrc": "DEN961404040"
  },
  {
    "title": "Rückert-Lieder: 4. Ich bin der Welt abhanden gekommen",
    "artist": "Gustav Mahler, Brigitte Fassbaender, Deutsches Symphonie-Orchester Berlin, Riccardo Chailly",
    "isrc": "GBF078943605"
  },
  {
    "title": "Malèna",
    "artist": "Roberto Alagna, London Orchestra, Yvan Cassar, Avi Avital",
    "isrc": "FRUM71601955"
  }
]