[
  {
    "title": "Il Trovatore / Act 2: \"Vedi! le fosche notturne spoglie\" (Anvil Chorus)",
    "artist": "Giuseppe Verdi, The London Opera Chorus, National Philharmonic Orchestra, Richard Bonynge",
    "isrc": "GBF077640509"
  },
  {
    "title": "In a Persian Market",
    "artist": "Albert Ketèlbey, Ambrosian Opera Chorus, London Promenade Orchestra, Alexander Faris",
    "isrc": "NLA508022606"
  },
  {
    "title": "Macbeth - Revised version 1865 - Act 4: Coro di Profughi Scozzesi: \"Patria oppressa\"",
    "artist": "Giuseppe Verdi, Coro del Teatro Comunale di Bologna, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF078640317"
  },
  {
    "title": "Turandot / Act 1: \"Gira la cote!\"",
    "artist": "Giacomo Puccini, John Alldis Choir, Wandsworth School Boys Choir, London Philharmonic Orchestra, Zubin Mehta",
    "isrc": "GBF077230803"
  },
  {
    "title": "Rigoletto / Preludio: Preludio",
    "artist": "Giuseppe Verdi, Metropolitan Opera Chorus, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEF059331501"
  },
  {
    "title": "4 Pezzi Sacri: I. Ave Maria",
    "artist": "Giuseppe Verdi, Coro Del Teatro Alla Scala Di Milano, Riccardo Chailly",
    "isrc": "GBBBC2400225"
  },
  {
    "title": "Aida / Act 2: \"Vieni, o guerriero vindice\"",
    "artist": "Giuseppe Verdi, Coro del Maggio Musicale Fiorentino, Orchestra del Maggio Musicale Fiorentino, Zubin Mehta",
    "isrc": "ITZ041600029"
  },
  {
    "title": "Il Trovatore / Act 2: \"Vedi! le fosche notturne spoglie\" (Anvil Chorus)",
    "artist": "Giuseppe Verdi, Chorus of the Royal Opera House, Covent Garden, Orchestra of the Royal Opera House, Covent Garden, Sir Colin Davis",
    "isrc": "NLA507816040"
  },
  {
    "title": "Il trovatore, Act II: Vedi! Le fosche notturne spoglie \"Anvil Chorus\"",
    "artist": "Giuseppe Verdi, Coro dell'Accademia Nazionale Di Santa Cecilia, Orchestra dell'Accademia Nazionale di Santa Cecilia, Carlo Maria Giulini",
    "isrc": "DEF058430003"
  },
  {
    "title": "Wagner: Lohengrin, WWV 75, Act 3 Scene 1: Prelude (Sehr lebhaft)",
    "artist": "Richard Wagner, Vienna State Opera Chorus, Rudolf Kempe, Wiener Philharmoniker",
    "isrc": "GBAYC0001259"
  },
  {
    "title": "Steuermann, laß die Wacht (Der fliegende Holländer: Matrosenchor, 3.Akt) - 1990 Remastered Version",
    "artist": "Richard Wagner, Chor der Bayerischen Staatsoper München, Bavarian State Orchestra, Robert Heger",
    "isrc": "DEA340702110"
  },
  {
    "title": "Ein deutsches Requiem, Op. 45: Wie lieblich sind deine Wohnungen",
    "artist": "Johannes Brahms, Frankfurt Opera Chorus, Frankfurter Opern- und Museumsorchester, Sir Georg Solti",
    "isrc": "FRS181412303"
  },
  {
    "title": "Carmen, Act I: Chorus of Cigarette Girls (Cont). Dans l'air, nous suivons des yeux la fumée",
    "artist": "Georges Bizet, Choeur de Radio France, Orchestre National De France, Seiji Ozawa",
    "isrc": "NLA508540909"
  },
  {
    "title": "I due Foscari / Act 3: Barcarola: \"Tace il vento\"",
    "artist": "Giuseppe Verdi, ORF Chorus, Vienna Radio Symphony Orchestra, Lamberto Gardelli",
    "isrc": "NLA507511029"
  },
  {
    "title": "Cavalleria rusticana: \"Ah!\"",
    "artist": "Pietro Mascagni, Chorus of the Teatro Massimo Bellini, Catania, Orchestra of the Teatro Massimo Bellini, Catania, Steven Mercurio",
    "isrc": "ITZ040500021"
  },
  {
    "title": "Lohengrin: Act II Scene 4: Bridal Procession",
    "artist": "Richard Wagner, Royal Swedish Opera Chorus, Royal Swedish Orchestra, Leif Segerstam",
    "isrc": "HKI190324503"
  },
  {
    "title": "Der fliegende Holländer / Act 3: 7. Szene und Chor. \"Steuermann, laß die Wacht!\"",
    "artist": "Richard Wagner, Bayreuth Festival Chorus, Bayreuth Festival Orchestra, Woldemar Nelsson",
    "isrc": "NLA508531032"
  },
  {
    "title": "Mefistofele / Prologue: Ave, Signor degli angeli e dei santi!",
    "artist": "Arrigo Boito, Coro Del Teatro Dell'Opera Di Roma, Orchestra dell'Accademia Nazionale di Santa Cecilia, Tullio Serafin",
    "isrc": "GBF075841002"
  },
  {
    "title": "Turandot / Act 1: Gira la cote!",
    "artist": "Giacomo Puccini, Coro de la Comunitat Valenciana, Andrea Bocelli, Jessica Nuccio, Orquestra de la Comunitat Valenciana, Zubin Mehta",
    "isrc": "ITZ041500026"
  },
  {
    "title": "Les Contes d'Hoffmann, Act I (Prologue): Prelude et Introduction - Glou, glou, glou (Chorus)",
    "artist": "Jacques Offenbach, Brussels National Opera Chorus, Orchestre Symphonique de l'Opéra National, Bruxelles, Sylvain Cambreling",
    "isrc": "GBAYC8600559"
  },
  {
    "title": "Nabucco: Act I: Gli arredi festivi giu candano infranti (Chorus)",
    "artist": "Giuseppe Verdi, Parma Teatro Regio Chorus, Parma Teatro Regio Orchestra, Michele Mariotti",
    "isrc": "DESB31326603"
  },
  {
    "title": "The Mikado / Act 1: 1. If you want to know who we are",
    "artist": "Arthur Sullivan, The D'Oyly Carte Opera Chorus, Royal Philharmonic Orchestra, Royston Nash",
    "isrc": "GBF077340102"
  },
  {
    "title": "Tannhauser, Act II: Einzug der Gaste auf die Wartburg",
    "artist": "Richard Wagner, Bavarian State Opera Chorus, Bavarian State Orchestra, Hanns-Martin Schneidt",
    "isrc": "US2TL0944830"
  },
  {
    "title": "Aida / Act 2: \"Gloria all'Egitto\"",
    "artist": "Chor der Staatsoper Dresden, Staatskapelle Dresden, Silvio Varviso",
    "isrc": "NLA508213211"
  },
  {
    "title": "Die Meistersinger von Nürnberg, WWV 96: Wacht auf, es nahet gen den Tag (Excerpt)",
    "artist": "Richard Wagner, Royal Opera Chorus, Bernard Haitink, Orchestra of the Royal Opera House, Covent Garden",
    "isrc": "HKI192350222"
  },
  {
    "title": "Князь Игорь: Хор из пролога оперы",
    "artist": "Alexander Borodin, Sofia National Opera Chorus, Rouslan Raychev, Sofia Philharmonic Orchestra",
    "isrc": "BGA672238901"
  },
  {
    "title": "Regina / Act 2: Sing Hubbard",
    "artist": "Marc Blitzstein, Scottish Opera Chorus, Scottish Opera Orchestra, John Mauceri",
    "isrc": "GBF079141921"
  },
  {
    "title": "Verdi: Macbeth, Act 1: Che faceste? Dite su! (Streghe)",
    "artist": "Giuseppe Verdi, Ambrosian Opera Chorus/John McCarthy/New Philharmonia Orchestra/Riccardo Muti, Riccardo Muti, New Philharmonia Orchestra",
    "isrc": "GBAYC9900907"
  },
  {
    "title": "Il pirata: Act I Scene 3: Per te di vane lagrime (Gualtiero, Itulbo, Solitario, Chorus)",
    "artist": "Vincenzo Bellini, Berlin Deutsche Opera House Choir, Marcello Viotti, Berlin Deutsche Opera Orchestra, José Guadalupe Reyes, Kelly Anderson, Stuart Neill",
    "isrc": "DES380003717"
  },
  {
    "title": "Cavalleria rusticana: Regina coeli",
    "artist": "Pietro Mascagni, Bratislava National Opera Choir, Slovak Radio Symphony Orchestra, Ivan Anguélov",
    "isrc": "DEU920321915"
  },
  {
    "title": "Jérusalem / Act 1: Enfin voici le jour propice",
    "artist": "Giuseppe Verdi, Choeur Du Grand Theatre De Geneve, Orchestre de la Suisse Romande, Fabio Luisi",
    "isrc": "GBBBB9804706"
  },
  {
    "title": "Madame Butterfly: Choeur à bouche fermée",
    "artist": "Giacomo Puccini, Choeurs de l'Opéra de Vienne, Franz Bauer-Theussl, Wilhelm Loibner",
    "isrc": "FRV629600740"
  },
  {
    "title": "La Sonnambula / Act 2: Qui la selva è piu folta ed ombrosa",
    "artist": "Vincenzo Bellini, Chor des Opernhauses Zürich, Orchestra La Scintilla, Alessandro De Marchi",
    "isrc": "GBBBA0842428"
  },
  {
    "title": "Nabucco, Act III Scene 4: Va’ pensiero sull'ali dorate (Live)",
    "artist": "Giuseppe Verdi, Coro Del Teatro Regio Di Parma, Filarmonica Arturo Toscanini, Francesco Ivan Ciampa",
    "isrc": "ITN322018621"
  },
  {
    "title": "Roméo et Juliette / Ouverture-Prologue: \"Vérone vit jadis deux familles rivales\"",
    "artist": "Charles Gounod, Coro del Teatro Carlo Felice, Orchestra del Teatro Carlo Felice, Fabio Luisi",
    "isrc": "ITZ041200006"
  },
  {
    "title": "Sister Carrie, Act II: Must Be Getting on Ten (Live)",
    "artist": "Robert Aldridge, Florentine Opera Chorus, Stephen Cunningham, Milwaukee Symphony Orchestra, William Boggs",
    "isrc": "HKI191716219"
  },
  {
    "title": "The Passenger, Op. 97, Act I Scene 2 \"Appell\": Gitterstäbe schirmen dich ab vom Himmel, in Auschwitz",
    "artist": "Mieczysław Weinberg, Graz Opera Chorus, Grazer Philharmonisches Orchester, Roland Kluttig",
    "isrc": "DEB262100309"
  },
  {
    "title": "Das Himmelskleid: Act I: Ha! Welche Schmach!",
    "artist": "Ermanno Wolf-Ferrari, Hagen Opera Chorus, Hagen Philharmonic Orchestra, Gerhard Markson",
    "isrc": "HKI199630802"
  },
  {
    "title": "Requiem: IIa. Dies irae",
    "artist": "Giuseppe Verdi, Mariinsky Chorus, Mariinsky Orchestra, Valery Gergiev",
    "isrc": "GBBBB2011802"
  },
  {
    "title": "Madama Butterfly, Act 2: Humming Chorus",
    "artist": "Giacomo Puccini, Opera Queensland Chorus, Johannes Fritzsch, Queensland Symphony Orchestra",
    "isrc": "AUAB00950365"
  },
  {
    "title": "The Fortune Teller, Act I: II. \"What Do I Hear?\"",
    "artist": "Victor Herbert, Ohio Light Opera Chorus, Gary Moss, Jacob Allen, Steven Byess, Ohio Light Opera Orchestra",
    "isrc": "QM6MZ1413957"
  },
  {
    "title": "Dialogues des Carmelites: Act III, Scene IV, \"Place De La Revolution\"",
    "artist": "Francis Poulenc, Emmet Lavery, Paris Opera Chorus, Xavier Depraz, Gisèle Desmoutiers, Denise Duval, Liliane Berton, Rita Gorr, Paul Finel, Janine Fourrier, Pierre Dervaux",
    "isrc": "GRHR10986111"
  },
  {
    "title": "Dalibor, JB 1:101, Act I, Scene 1: Dnes ortel bude provolán",
    "artist": "Bedřich Smetana, Prague National Theatre Chorus, Prague National Theatre Orchestra, Milan Malý, Zdeněk Košler",
    "isrc": "CZA169502207"
  },
  {
    "title": "Madama Butterfly: Act II: Humming Chorus",
    "artist": "Giacomo Puccini, RCA Italiana Opera Chorus, Erich Leinsdorf",
    "isrc": "USBC19704905"
  },
  {
    "title": "La Sonnambula, Act II: \"Qui la selva è più folta ed ombrosa\"",
    "artist": "Vincenzo Bellini, Felice Romani, Rome Lyric Opera Chorus, Edoardo Brizio, Rome Lyric Opera Orchestra",
    "isrc": "USZDG0601337"
  },
  {
    "title": "The Tempest, Op. 109, Act I Scene 1: Chorus of the Winds (Live)",
    "artist": "Jean Sibelius, Royal Danish Opera Chorus, Royal Danish Orchestra, Okko Kamu",
    "isrc": "DKBW52200604"
  },
  {
    "title": "Boris Godunov, Act IV: Shtozh, poydyom na golosa, boyare",
    "artist": "Modest Mussorgsky, Stuttgart State Opera Chorus, Stuttgart State Orchestra, Lothar Zagrosek",
    "isrc": "DEAD60803007"
  },
  {
    "title": "I Lombardi alla prima crociata, Act I: Preludio - O nobile esempio! (Live)",
    "artist": "Giuseppe Verdi, Teatro Regio Choir, Teatro Regio Orchestra, Michele Mariotti",
    "isrc": "ITN321817694"
  },
  {
    "title": "Signor Goldoni, Act I: Act I: That's the snack of Arlecchino! (Chorus)",
    "artist": "Luca Mosca, Teatro la Fenice Chorus, Teatro la Fenice Orchestra, Andrea Molino",
    "isrc": "ITN321314524"
  },
  {
    "title": "Le chalet: Déjà dans la plaine",
    "artist": "Adolphe Adam, Toulon Opera Chorus, Toulon Opera Symphony Orchestra, Guillaume Tourniaire",
    "isrc": "FRY461600020"
  },
  {
    "title": "Chi è là? Otello? (Desdemona/Otello)",
    "artist": "Arrigo Boito, Giuseppe Verdi, Upton House School Boy's Choir, Sir John Barbirolli, New Philharmonia Orchestra",
    "isrc": "GBAYC9402297"
  },
  {
    "title": "Cavalleria rusticana: \"A casa, amici\" - \"Comare Lola\"",
    "artist": "Pietro Mascagni, The London Opera Chorus, Luciano Pavarotti, Carmen Gonzales, National Philharmonic Orchestra, Gianandrea Gavazzeni",
    "isrc": "GBF077641013"
  },
  {
    "title": "I Capuleti e i Montecchi, Act I: Aggiorna appena ed eccoci - Live in Amsterdam, 1966",
    "artist": "Vincenzo Bellini, Coro del Teatro Comunale di Bologna, Residentie Orkest, Claudio Abbado",
    "isrc": "GBF071240502"
  },
  {
    "title": "Messiah, HWV 56, Pt. 2: No. 44, Hallelujah Chorus",
    "artist": "George Frideric Handel, John Alldis Choir, London Philharmonic Orchestra, Karl Richter",
    "isrc": "DEF057230313"
  },
  {
    "title": "Aida / Act 2: \"Gloria all'Egitto, ad Iside\"",
    "artist": "Giuseppe Verdi, Coro del Maggio Musicale Fiorentino, Orchestra del Maggio Musicale Fiorentino, Zubin Mehta",
    "isrc": "ITZ041600027"
  },
  {
    "title": "L'elisir d'amore / Act II: \"Saria possibile?\"",
    "artist": "Gaetano Donizetti, Metropolitan Opera Chorus, David Stivender, Dawn Upshaw, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEF058931021"
  },
  {
    "title": "In a Monastery Garden",
    "artist": "Albert Ketèlbey, Ambrosian Opera Chorus, London Promenade Orchestra, Alexander Faris",
    "isrc": "NLA508022602"
  },
  {
    "title": "Puccini: Madama Butterfly, Act 2 Scene 1: Intermezzo. Coro a bocca chiusa",
    "artist": "Giacomo Puccini, Chorus of the Royal Opera House, Covent Garden, Orchestra of the Royal Opera House, Covent Garden, Lamberto Gardelli",
    "isrc": "GBAYC8702054"
  },
  {
    "title": "Mozart: Le nozze di Figaro, K. 492, Act 4: Finale. \"Gente, gente, all'armi, all'armi\" (Il Conte, Figaro, Don Curzio, Basilio, Antonino, Bartolo, Susanna)",
    "artist": "Wolfgang Amadeus Mozart, Riccardo Muti, Alejandro Ramirez, Ernesto Gavazzi, Franco de Grandis, Jorma Hynninen, Kathleen Battle, Kurt Rydl, Thomas Allen, Wiener Philharmoniker",
    "isrc": "GBAYC8600701"
  },
  {
    "title": "Pagliacci / Act 1: \"Don, din, don - suona vespero\"",
    "artist": "Ruggero Leoncavallo, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Georges Prêtre",
    "isrc": "NLA508321407"
  },
  {
    "title": "Madama Butterfly / Act 2: \"Coro a bocca chiusa\" (Humming Chorus)",
    "artist": "Giacomo Puccini, Coro dell'Accademia Nazionale Di Santa Cecilia, Orchestra dell'Accademia Nazionale di Santa Cecilia, Tullio Serafin",
    "isrc": "GBF075840231"
  },
  {
    "title": "Was gleicht wohl auf Erden dem Jägervergnügen (Der Freischütz: Jägerchor, 3.Akt) - 1990 Remastered Version",
    "artist": "Carl Maria von Weber, Chor der Bayerischen Staatsoper München, Bavarian State Orchestra, Robert Heger, Orchester der Bayerischen Staatsoper",
    "isrc": "DEA340702104"
  },
  {
    "title": "Carmen, Act I: Chorus of Cigarette Girls. La cloche a sonné",
    "artist": "Georges Bizet, Choeur de Radio France, Orchestre National De France, Seiji Ozawa",
    "isrc": "NLA508540908"
  },
  {
    "title": "I due Foscari / Act 1: Coro: \"Silenzio\"",
    "artist": "Giuseppe Verdi, ORF Chorus, Samuel Ramey, Vincenzo Bello, Vienna Radio Symphony Orchestra, Lamberto Gardelli",
    "isrc": "NLA507511002"
  },
  {
    "title": "Cavalleria rusticana: \"Gli aranci olezzano sui verdi margini\"",
    "artist": "Pietro Mascagni, Chorus of the Teatro Massimo Bellini, Catania, Orchestra of the Teatro Massimo Bellini, Catania, Steven Mercurio",
    "isrc": "ITZ040500022"
  },
  {
    "title": "Faust: Faust, Act IV: Gloire immortelle, \"The Soldier's Chorus\"",
    "artist": "Charles Gounod, Royal Swedish Opera Chorus, Royal Swedish Opera Orchestra, Sixten Ehrling",
    "isrc": "SEAGA9515030"
  },
  {
    "title": "Lohengrin / Act 3: \"Treulich geführt ziehet dahin\"",
    "artist": "Richard Wagner, Bayreuth Festival Chorus, Bayreuth Festival Orchestra, Wolfgang Sawallisch",
    "isrc": "NLA506200059"
  },
  {
    "title": "Aida / Act 2: Gloria all'Egitto, ad Iside",
    "artist": "Giuseppe Verdi, Coro Del Teatro Dell'Opera Di Roma, Plinio Clabassi, Giorgio Tozzi, Leontyne Price, Jon Vickers, Rita Gorr, Robert Merrill, Orchestra Del Teatro Dell'Opera Di Roma, Sir Georg Solti",
    "isrc": "GBF076140320"
  },
  {
    "title": "Turandot / Act 2: Gravi, enormi ed impotenti",
    "artist": "Giacomo Puccini, Coro de la Comunitat Valenciana, Orquestra de la Comunitat Valenciana, Zubin Mehta",
    "isrc": "ITZ041500036"
  },
  {
    "title": "Les Contes d'Hoffmann, Act I (Prologue): La verité dit-on (Chorus)",
    "artist": "Jacques Offenbach, Brussels National Opera Chorus, Orchestre Symphonique de l'Opéra National, Bruxelles, Sylvain Cambreling",
    "isrc": "GBAYC8600560"
  },
  {
    "title": "Nabucco: Act III: Va, pensiero, sull ali dorate (Chorus)",
    "artist": "Giuseppe Verdi, Parma Teatro Regio Chorus, Parma Teatro Regio Orchestra, Michele Mariotti",
    "isrc": "DESB31326626"
  },
  {
    "title": "Iolanthe: Loudly let the trumpet bray",
    "artist": "Arthur Sullivan, The D'Oyly Carte Opera Chorus, The Band Of The Grenadier Guards, The New Symphony Orchestra Of London, Isidore Godfrey",
    "isrc": "GBF076040808"
  },
  {
    "title": "Mose in Egitto, Act IV: Act IV: In tal momento orribile (Chorus)",
    "artist": "Gioachino Rossini, Bavarian State Opera Chorus, Bavarian State Orchestra, Wolfgang Sawallisch",
    "isrc": "DEB959951425"
  },
  {
    "title": "Kyrie in D Minor, K. 341",
    "artist": "Wolfgang Amadeus Mozart, Dresden State Opera Chorus, Dresden Symphony Chorus, Dresden Singakademie, Dresden Philharmonic Children's Choir, Dresden State Opera Children Chorus, Staatskapelle Dresden, Sir Colin Davis",
    "isrc": "DEAD60505409"
  },
  {
    "title": "Requiem, Dies irae: II. Dies irae",
    "artist": "Giuseppe Verdi, Sofia National Opera Chorus, Emil Chakarov, Festival Simphonic Orchestra, Nicolai Ghiaurov, Mirella Freni, Elena Obraztsova, Peter Dvorsky",
    "isrc": "BGA672258742"
  },
  {
    "title": "Alceste (Sung in French): Act II: Parez vos fronts de fleurs nouvelles (Chorus, Leader of the Chorus)",
    "artist": "Christoph Willibald Gluck, Royal Opera Chorus, Maurits Sillem, Royal Opera House Orchestra at Covent Garden, Sir Charles Mackerras",
    "isrc": "GB6CE1400452"
  },
  {
    "title": "Briséïs, Scene 4: No. 2, Roi magnanime de l'été (Briséïs/Servantes/Serviteurs)",
    "artist": "Emmanuel Chabrier, Scottish Opera Chorus, BBC Scottish Symphony Orchestra, Jean-Yves Ossonce, Joan Rodgers",
    "isrc": "GBAJY9580327"
  },
  {
    "title": "Verdi: Macbeth, Act 1: S'allontanarono! (Streghe)",
    "artist": "Giuseppe Verdi, Ambrosian Opera Chorus/John McCarthy/New Philharmonia Orchestra/Riccardo Muti, Riccardo Muti, New Philharmonia Orchestra",
    "isrc": "GBAYC9900911"
  },
  {
    "title": "Il pirata: Act II - \"Oh, Sole! ti vela di tenebre oscure\"",
    "artist": "Vincenzo Bellini, Berlin Deutsche Opera House Choir, Marcello Viotti, Berlin Deutsche Opera Orchestra, Lucia Aliberti, Hermine May",
    "isrc": "DES380003759"
  },
  {
    "title": "Prodana nevesta (The Bartered Bride), Act I: Proc bychom se netesili",
    "artist": "Bedřich Smetana, Bratislava National Opera Choir, Slovak Radio Symphony Orchestra, Ivan Anguélov",
    "isrc": "DEU920321906"
  },
  {
    "title": "Jérusalem / Act 2: Ecoutez!",
    "artist": "Giuseppe Verdi, Choeur Du Grand Theatre De Geneve, Orchestre de la Suisse Romande, Fabio Luisi",
    "isrc": "GBBBB9804723"
  },
  {
    "title": "Nabucco: Choeur des prisonniers",
    "artist": "Giuseppe Verdi, Choeurs de l'Opéra de Vienne, Wilhelm Loibner, Franz Bauer-Theussl",
    "isrc": "FRV627400980"
  },
  {
    "title": "Nabucco, Act I Scene 1: Gli arredi festivi giù cadan infranti (Live)",
    "artist": "Giuseppe Verdi, Coro Del Teatro Regio Di Parma, Filarmonica Arturo Toscanini, Francesco Ivan Ciampa",
    "isrc": "ITN322018595"
  },
  {
    "title": "Roméo et Juliette / Act 1: \"L'heure s'envole\"",
    "artist": "Charles Gounod, Coro del Teatro Carlo Felice, Orchestra del Teatro Carlo Felice, Fabio Luisi",
    "isrc": "ITZ041200007"
  },
  {
    "title": "The Passenger, Op. 97, Act II Scene 8 \"Konzert\": Schwarze Todeswand, schwarze Todeswand",
    "artist": "Mieczysław Weinberg, Graz Opera Chorus, Grazer Philharmonisches Orchester, Roland Kluttig",
    "isrc": "DEB262100333"
  },
  {
    "title": "Das Himmelskleid: Act I: O du, du Ungetum, du brachtest Unheil",
    "artist": "Ermanno Wolf-Ferrari, Hagen Opera Chorus, Hagen Philharmonic Orchestra, Gerhard Markson",
    "isrc": "HKI199630808"
  },
  {
    "title": "Cavalleria rusticana: \"Gli aranci olezzano sui verdi margini\"",
    "artist": "Pietro Mascagni, The London Opera Chorus, National Philharmonic Orchestra, Gianandrea Gavazzeni",
    "isrc": "GBF077641003"
  },
  {
    "title": "Petite Messe Solennelle: Kyrie",
    "artist": "Gioachino Rossini, Coro del Teatro Comunale di Bologna, Orchestra del Teatro Comunale di Bologna, Riccardo Chailly",
    "isrc": "GBF079341401"
  },
  {
    "title": "Il Trovatore / Act 2: \"Vedi! le fosche notturne spoglie\" (Anvil Chorus)",
    "artist": "Giuseppe Verdi, Coro del Maggio Musicale Fiorentino, Orchestra del Maggio Musicale Fiorentino, Zubin Mehta",
    "isrc": "GBF079045209"
  },
  {
    "title": "Turandot / Act 2: \"Gravi, enormi ed impotenti\"",
    "artist": "Giacomo Puccini, John Alldis Choir, London Philharmonic Orchestra, Zubin Mehta",
    "isrc": "GBF077230817"
  },
  {
    "title": "Prayer for Ukraine",
    "artist": "Valentin Silvestrov, Metropolitan Opera Chorus, Yannick Nézet-Séguin",
    "isrc": "USY3P1905580"
  },
  {
    "title": "Tannhäuser - Paris version / Act II: \"Freudig begrüßen wir die edle Halle\"",
    "artist": "Richard Wagner, Chorus of the Royal Opera House, Covent Garden, Philharmonia Orchestra, Giuseppe Sinopoli",
    "isrc": "DEF058831045"
  },
  {
    "title": "In a Chinese Temple-Garden",
    "artist": "Albert Ketèlbey, Ambrosian Opera Chorus, London Promenade Orchestra, Alexander Faris",
    "isrc": "NLA508022601"
  },
  {
    "title": "Wagner: Lohengrin, WWV 75, Act 3 Scene 3: Morgenröte, \"Heil! König Heinrich!\" (Männer, König)",
    "artist": "Richard Wagner, Vienna State Opera Chorus, Rudolf Kempe, Wiener Philharmoniker",
    "isrc": "GBAYC0001269"
  },
  {
    "title": "Verdi: Il trovatore, Act 2 Scene 1: No. 4, Coro e Canzone, \"Vedi le fosche notturne\" (Coro)",
    "artist": "Giuseppe Verdi, Coro Del Teatro Alla Scala Di Milano, Orchestra Del Teatro Alla Scala, Milano, Herbert von Karajan",
    "isrc": "ITD000400304"
  },
  {
    "title": "Wagner: Lohengrin, WWV 75, Act 3 Scene 1: \"Treulich geführt ziehet dahin\" (Chorus)",
    "artist": "Richard Wagner, Chor der Bayerischen Staatsoper München, Bavarian State Orchestra, Robert Heger, Orchester der Bayerischen Staatsoper",
    "isrc": "DEA340702109"
  },
  {
    "title": "Nabucco / Act 3: \"Va, pensiero\"",
    "artist": "Giuseppe Verdi, Coro dell'Accademia Nazionale Di Santa Cecilia, Orchestra dell'Accademia Nazionale di Santa Cecilia, Carlo Franci",
    "isrc": "GBF076410024"
  },
  {
    "title": "I due Foscari / Act 1: Coro: \"Tacque il reo\"",
    "artist": "Giuseppe Verdi, ORF Chorus, Vienna Radio Symphony Orchestra, Lamberto Gardelli",
    "isrc": "NLA507511009"
  },
  {
    "title": "Cavalleria rusticana: \"Regina coeli, laetare\"",
    "artist": "Pietro Mascagni, Chorus of the Teatro Massimo Bellini, Catania, Orchestra of the Teatro Massimo Bellini, Catania, Steven Mercurio",
    "isrc": "ITZ040500026"
  },
  {
    "title": "Lohengrin: Act I Scene 3",
    "artist": "Richard Wagner, Royal Swedish Opera Chorus, Royal Swedish Orchestra, Leif Segerstam",
    "isrc": "HKI190324501"
  },
  {
    "title": "Tannhäuser (Dresden Version), Act III: Beglückt darf nun dich, o Heimat \"Pilgrims' Chorus\" - Live at the Bayreuth Festival, 1962",
    "artist": "Richard Wagner, Bayreuth Festival Chorus, Bayreuth Festival Orchestra, Wolfgang Sawallisch",
    "isrc": "NLA506200632"
  },
  {
    "title": "Il trovatore: Act II: Vedi, le fosche notturne (Chorus)",
    "artist": "Giuseppe Verdi, Coro Del Teatro Dell'Opera Di Roma, Orchestra Del Teatro Dell'Opera Di Roma, Arturo Basile",
    "isrc": "ITCC51101481"
  },
  {
    "title": "Turandot / Act 2: Gloria, gloria, o vincitore",
    "artist": "Giacomo Puccini, Coro de la Comunitat Valenciana, Jennifer wilson, Javier Agullo, Andrea Bocelli, Orquestra de la Comunitat Valenciana, Zubin Mehta",
    "isrc": "ITZ041500041"
  },
  {
    "title": "Nabucco: Act III: E l'Assiria una regina (Chorus)",
    "artist": "Giuseppe Verdi, Parma Teatro Regio Chorus, Parma Teatro Regio Orchestra, Michele Mariotti",
    "isrc": "DESB31326621"
  },
  {
    "title": "Mose in Egitto, Act I: Act I: Prelude - Ah! Dell'empio al potere feroce (Mose, Chorus)",
    "artist": "Gioachino Rossini, Bavarian State Opera Chorus, Bavarian State Orchestra, Ruggero Raimondi, Wolfgang Sawallisch",
    "isrc": "DEB959951401"
  }
]