[
  {
    "title": "Danse macabre in G Minor, Op. 40",
    "artist": "Camille Saint-Saëns, Slovak Radio Symphony Orchestra, Keith Clark",
    "isrc": "HKI199608102"
  },
  {
    "title": "Symphony No. 6 in F Major, Op. 68, \"Pastoral\": I. Awakening of Cheerful Feelings Upon Arrival in the Country: Allegro ma non troppo",
    "artist": "Ludwig van Beethoven, Bavarian Radio Symphony Orchestra, Mariss Jansons",
    "isrc": "DELW71311926"
  },
  {
    "title": "Die Geschichte Eines Unbekannten Schauspielers (The Story of the Unknown Actor): Waltzer (Abschied)",
    "artist": "Alfred Schnittke, Berlin Radio Symphony Orchestra, Frank Strobel",
    "isrc": "US2TL0949004"
  },
  {
    "title": "Divertimento in D Major, K. 136, \"Salzburg Symphony No. 1\": I. Allegro",
    "artist": "Wolfgang Amadeus Mozart, Munich Radio Orchestra, Ulf Schirmer",
    "isrc": "DEU920871405"
  },
  {
    "title": "Má vlast (My Country): No. 2, Vltava [Moldau]",
    "artist": "Bedřich Smetana, Polish National Radio Symphony Orchestra, Antoni Wit",
    "isrc": "HKI199310102"
  },
  {
    "title": "Symphonie fantastique, Op. 14: Marche au supplice (Allegro non troppo)",
    "artist": "Hector Berlioz, Swedish Radio Symphony Orchestra, Daniel Harding",
    "isrc": "FRZ141531130"
  },
  {
    "title": "St. John's Night on Bald Mountain: St. John's Night on Bald Mountain, \"a Night on the Bare Mountain\" (arr. N. Rimsky-Korsakov) [from \"Fantasia\"]",
    "artist": "Modest Mussorgsky, Finnish Radio Symphony Orchestra, Leif Segerstam",
    "isrc": "SEAED8625170"
  },
  {
    "title": "In Nature's Realm, Op. 91",
    "artist": "Antonín Dvořák, BBC Philharmonic, Stephen Gunzenhauser",
    "isrc": "HKI199243802"
  },
  {
    "title": "Symphony No. 5 in C-Sharp Minor: I. Trauermarsch. In gemessenem Schritt. Streng. Wie ein Kondukt",
    "artist": "Gustav Mahler, SWR Symphony Orchestra, Michael Gielen",
    "isrc": "DEA550306685"
  },
  {
    "title": "The Planets, Op. 32: IV. Jupiter, the Bringer of Jollity",
    "artist": "Gustav Holst, Stuttgart Radio Symphony Orchestra, Sir Roger Norrington",
    "isrc": "DEA550105309"
  },
  {
    "title": "Symphonie Fantastique, Op. 14, V. Dream of a Witches' Sabbath",
    "artist": "Hector Berlioz, Frankfurt Radio Symphony Orchestra, Eliahu Inbal",
    "isrc": "USSJ18700038"
  },
  {
    "title": "Symphony No. 3 in C Major, \"Sinfonie singuliere\": II. Scherzo: Adagio - Allegro assai - Adagio",
    "artist": "Franz Berwald, Danish National Radio Symphony Orchestra, Thomas Dausgaard",
    "isrc": "GBLWD0201302"
  },
  {
    "title": "Ivan Susanin",
    "artist": "Mikhail Glinka, Moscow Radio Symphony Orchestra, Vladimir Fedoseyev",
    "isrc": "USX761324207"
  },
  {
    "title": "Suite bergamasque: III. Clair de lune (Arr. A. Caplet for orchestra)",
    "artist": "Claude Debussy, Leipzig Radio Symphony Orchestra, Max Pommer",
    "isrc": "DEB260200479"
  },
  {
    "title": "Symphony No. 9 in E Minor, Op. 95, B. 178 \"From the New World\": II. Largo",
    "artist": "Antonín Dvořák, Prague Radio Symphony Orchestra, Vladimír Válek",
    "isrc": "CZA160410345"
  },
  {
    "title": "Die Freunde von Salamanka, D. 326: Ouverture. Allegro vivace",
    "artist": "Franz Schubert, Vienna Radio Symphony Orchestra, Theodor Guschlbauer",
    "isrc": "DEF057831301"
  },
  {
    "title": "Rhapsody, Concerto for Orchestra (2021 Version): II. Airs and Rhapsodies",
    "artist": "Margaret Brouwer, ORF Vienna Radio Symphony Orchestra, Marin Alsop",
    "isrc": "HKI192319803"
  },
  {
    "title": "Requiem in D Minor, K. 626: 3. Sequentia: Lacrimosa",
    "artist": "Wolfgang Amadeus Mozart, Radio Symphony Orchestra Ljubljana, Vladislav Tscherneshenko",
    "isrc": "USSJ10915689"
  },
  {
    "title": "In the Steppes of Central Asia",
    "artist": "Alexander Borodin, Ukraine National Radio Symphony Orchestra, Theodore Kuchar",
    "isrc": "HKI190438409"
  },
  {
    "title": "Marcia nuziale",
    "artist": "Felix Mendelssohn, Radio Symphony Orchestra",
    "isrc": "DEBL61062134"
  },
  {
    "title": "Symphony No. 3 in F Major, Op. 90: III. Poco allegretto",
    "artist": "Johannes Brahms, Cologne Radio Symphony Orchestra, Jukka-Pekka Saraste",
    "isrc": "DEAD61302807"
  },
  {
    "title": "Karelia Suite, Op. 11: 1. Intermezzo (Moderato)",
    "artist": "Jean Sibelius, Helsinki Radio Symphony Orchestra, Okko Kamu",
    "isrc": "DEF057501741"
  },
  {
    "title": "Gruss an Wien, Polka francaise, Op. 225",
    "artist": "Johann Strauss II, Austrian Radio Symphony Orchestra, Peter Guth",
    "isrc": "HKI199194205"
  },
  {
    "title": "Fauré: Pavane, Op. 50",
    "artist": "Gabriel Fauré, French National Radio Orchestra, Sir Thomas Beecham, Orchestre National De France",
    "isrc": "GBAYC9001592"
  },
  {
    "title": "Gotterdammerung (Twilight of the Gods), Act III: Siegfrieds Tod - Trauermarsch",
    "artist": "Richard Wagner, Sofia Radio Symphony Orchestra, Vassil Kazandjiev",
    "isrc": "USB8U1008155"
  },
  {
    "title": "Symphony No. 3 in G Minor, Op. 36: II. Adagio cantabile",
    "artist": "Louise Farrenc, North German Radio Symphony, Hannover, Johannes Goritzki",
    "isrc": "DEB209760306"
  },
  {
    "title": "A Serenade for Summer, Op. 76",
    "artist": "Robert Muczynski, Slovenian Radio Symphony Orchestra, Paul Freeman",
    "isrc": "US8270910828"
  },
  {
    "title": "Cuban Overture",
    "artist": "George Gershwin, Berlin Radio Orchestra, Hans-Dieter Baum",
    "isrc": "USB8U1011108"
  },
  {
    "title": "La Belle Musique No. 3, for Orchestra - Live",
    "artist": "Alexandre Rabinovitch-Barakovsky, Budapest Radio Symphony Orchestra, György Lehel",
    "isrc": "CH2752060304"
  },
  {
    "title": "Overture :Le Nozze Di Figaro (The Marriage Of Figaro)",
    "artist": "Wolfgang Amadeus Mozart, Bulgarian Radio Orchestra",
    "isrc": "CB2CY0922826"
  },
  {
    "title": "Die Frau meiner Traume: Revue I: Part 1",
    "artist": "Franz Grothe, Cologne Radio Orchestra, Emmerich Smola",
    "isrc": "USB8U1010936"
  },
  {
    "title": "Summer Evening",
    "artist": "Zoltán Kodály, Budapest Symphony Orchestra, Ádám Fischer",
    "isrc": "HUA150714107"
  },
  {
    "title": "Symphony No. 5 in B Minor, Op. 106: III. Allegro grazioso",
    "artist": "Johann Wenzel Kalliwoda, Pilsen Radio Symphony Orchestra, Jirí Malát",
    "isrc": "US8270500011"
  },
  {
    "title": "Piano Concerto: III. Charleston. Allegro vivace",
    "artist": "Jaroslav Ježek, Czech Radio Symphony Orchestra, Jaromír Nohejl, Jan Novotný",
    "isrc": "CZA168503621"
  },
  {
    "title": "The chronicles of Narnia",
    "artist": "Harry Gregson-Williams, The Flemish Radio Orchestra, Dirk Brossé",
    "isrc": "DEAD60806605"
  },
  {
    "title": "Piano Concerto No. 1 F Flat Minor Vers.2/1917: I. Vivace - Cadenza",
    "artist": "Sergei Rachmaninoff, USSR Radio Symphony Orchestra, Kurt Sanderling",
    "isrc": "DEAD61906156"
  },
  {
    "title": "Violin Concerto in D Major, Op. 35: I. Allegro moderato - Moderato assai",
    "artist": "Pyotr Ilyich Tchaikovsky, USSR State Radio Symphony Orchestra, Vassily Nebolsin, Leonid Kogan",
    "isrc": "FR6V82529071"
  },
  {
    "title": "Siegfried Idyll, WWV 103",
    "artist": "Richard Wagner, MDR Leipzig Radio Symphony Orchestra, Jun Markl",
    "isrc": "HKI191617107"
  },
  {
    "title": "Franciscus",
    "artist": "Edgar Tinel, Flemish Radio Orchestra, Jan Latham-Koenig",
    "isrc": "NLQ662020212"
  },
  {
    "title": "Sandpaper Ballet",
    "artist": "Leroy Anderson, Cologne West German Radio Orchestra, Pinchas Steinberg",
    "isrc": "US2TL0947505"
  },
  {
    "title": "Peter and the Wolf, Op. 67: IV. The Duck, Dialog with the Bird, Attack of the Cat",
    "artist": "Sergei Prokofiev, Luxemburg Radio Symphony Orchestra, Leopold Hager, Edward Armstrong",
    "isrc": "DEA581500021"
  },
  {
    "title": "Symphony No. 36 in C Major, K. 425 \"Linz\": IV. Presto",
    "artist": "Wolfgang Amadeus Mozart, Rundfunk-Sinfonieorchester Saarbrücken, Hans Zender",
    "isrc": "DEB209647305"
  },
  {
    "title": "Süit",
    "artist": "Nevid Kodal, Bulgarian National Radio Symphony Orchestra, Hikmet Şimşek",
    "isrc": "BGA262267633"
  },
  {
    "title": "Mein Herz ruft nach dir: Ich sing mein Lied heut nur fur dich",
    "artist": "Robert Stolz, Luxembourg Radio Symphony Orchestra, Kurt Redel",
    "isrc": "US2TL0930111"
  },
  {
    "title": "La Traviata, Act II: \"Lunge da lei\"",
    "artist": "Giuseppe Verdi, Bratislava Radio Symphony Orchestra, Ondrej Lenárd, Peter Dvorsky",
    "isrc": "CZA163367600"
  },
  {
    "title": "Grieg: Peer Gynt Suite No. 1, Op. 46: I. Morning Mood",
    "artist": "Edvard Grieg, The Norwegian Radio Orchestra, Ari Rasilainen",
    "isrc": "FIFIN9700130"
  },
  {
    "title": "Kolysanka (Lullaby)",
    "artist": "Andrzej Panufnik, Polish Radio Symphony Orchestra, Łukasz Borowicz",
    "isrc": "DEB200949614"
  },
  {
    "title": "Peer Gynt Suite No. 2, Op. 55: Solveig's Song",
    "artist": "Edvard Grieg, Polish Radio Symphony Orchestra, Krakow, Tadeusz Wojciechowski",
    "isrc": "GBARU9500015"
  },
  {
    "title": "Violin Concerto in A Minor, Op. 53: II. Adagio ma non troppo",
    "artist": "Antonín Dvořák, Baden-Baden Radio Symphony Orchestra, Rolf Reinhardt, Bronislaw Gimpel",
    "isrc": "USZDG0601638"
  },
  {
    "title": "Symphony No. 5, Op. 322: I. Vif et cinglant",
    "artist": "Darius Milhaud, Basel Radio Symphony Orchestra, Alun Francis",
    "isrc": "DEB209206601"
  },
  {
    "title": "March in C Major, WoO 20",
    "artist": "Ludwig van Beethoven, Berlin Radio Symphony Orchestra, members, Caspar Richter",
    "isrc": "USB8U1009938"
  },
  {
    "title": "Symphony No. 7 \"Anul soarelui calm\": I. Preludiu",
    "artist": "Anatol Vieru, Bucharest Radio Symphony Orchestra, Horia Andreescu",
    "isrc": "DEE011700032"
  },
  {
    "title": "Violin Concerto No. 4 in D Minor, MS 60: I. Allegro maestoso",
    "artist": "Niccolò Paganini, Bulgarian Radio Symphony Orchestra, Valeri Vatchev, Mario Hossen",
    "isrc": "FR2X41821352"
  },
  {
    "title": "I Have Heard It Said That a Spirit Enters",
    "artist": "Gavin Bryars, CBC Radio Orchestra, Owen Underhill, Holly Cole",
    "isrc": "GB9HJ1000017"
  },
  {
    "title": "Peer Gynt-Suite Nr. 1, Op. 46: I. Morning Mood",
    "artist": "Edvard Grieg, Cologne West German Radio Symphony Orchestra, Eivind Aadland",
    "isrc": "DEAD61107201"
  },
  {
    "title": "Blue Danube Waltz, Op. 314",
    "artist": "Johann Strauss II, Czecho-Slovak Radio Symphony Orchestra",
    "isrc": "GB73Z1101487"
  },
  {
    "title": "A Promise of Spring",
    "artist": "Robert Farnon, Danish State Radio Orchestra, Bosworth’s String Orchestra, Orchestre des Champs-Élysées, Group-Forty Orchestra, L'Orchestre Devereaux, Louis Voss Orchestra, Metropole Orchestra, New Concert Orchestra, Queen's Hall Light Orchestra, Regent Classic Orchestra, Stuttgart Radio Orchestra, The Telecast Orchestra, The Grosvenor Studio Orchestra, The Harmony Fifty, West End Celebrity Orchestra",
    "isrc": "CH6631452405"
  },
  {
    "title": "Captain Of The Guard",
    "artist": "William Patrick Donovan, Danish State Radio Orchestra Conducted By Robert Farnon",
    "isrc": "CH6630855421"
  },
  {
    "title": "Karelia Suite, Op. 11: 1. Intermezzo (Moderato)",
    "artist": "Jean Sibelius, Danish State Radio Symphony Orchestra, Thomas Jensen",
    "isrc": "GBF075211551"
  },
  {
    "title": "Zar und Zimmermann, Act III: Act III: Heil sei dem Tag, an welchem du bei uns erschienen (van Bett)",
    "artist": "Albert Lortzing, Frankfurt Radio Symphony Chorus, Hr-sinfonieorchester, Kurt Gester, Willy Hofmann, Maria Madlen Madsen, Sanders Schier, Ludwig Welter, Otto Von Rohr, Franz Fehringer, Else Tegetthoff, Carl-Alexander Häfner",
    "isrc": "USB8U1506943"
  },
  {
    "title": "Pictures at an Exhibition (arr. E. Howarth for brass ensemble): X. The Great Gate of Kiev",
    "artist": "Elgar Howarth, Modest Mussorgsky, Frankfurt Radio Symphony Orchestra, brass section, Lutz Kohler",
    "isrc": "US2TL0905316"
  },
  {
    "title": "Ball bei Hof: Overture",
    "artist": "Carl Michael Ziehrer, Great Vienna Radio Orchestra, The, Max Schönherr",
    "isrc": "DEB261201241"
  },
  {
    "title": "La fille du régiment: Overture",
    "artist": "Gaetano Donizetti, Hamburg Radio Orchestra, Richard Kraus",
    "isrc": "DEL111800727"
  },
  {
    "title": "Symphony No. 5 in E Minor, Op. 64, TH 29: I. Andante - Allegro con anima",
    "artist": "Pyotr Ilyich Tchaikovsky, Hamburg Radio Symphony Orchestra, Hans Schmidt-Isserstedt",
    "isrc": "GBBBA5250191"
  },
  {
    "title": "Madama Butterfly (Sung in German), Act III: Act III: Prelude",
    "artist": "Giacomo Puccini, Hessen Radio Symphony Orchestra, Kurt Schröder",
    "isrc": "USB8U1081118"
  },
  {
    "title": "Symphony No. 4 in G Major: II. In gemächlicher Bewegung, ohne Hast",
    "artist": "Gustav Mahler, Hilversum Radio Orchestra, Paul van Kempen",
    "isrc": "CAAGN1707302"
  },
  {
    "title": "The Barber of Seville: A un dottor della mia sorte",
    "artist": "Gioachino Rossini, Italian Radio Symphony Orchestra, Nino Sanzogno",
    "isrc": "SEWDL0752710"
  },
  {
    "title": "Emerging from Currents and Waves: IIa. Emerging (Live)",
    "artist": "Jesper Nordin, Martin Fröst, Swedish Radio Symphony Orchestra, Esa-Pekka Salonen",
    "isrc": "SEAEB2259020"
  },
  {
    "title": "Meistersinger: Chorus from Act 3",
    "artist": "Richard Wagner, Ljublijana Radio Symphony Orchestra, Marko Munih; Choir Cond.: Mirko Cuderman, Marko Munih",
    "isrc": "US4R30600401"
  },
  {
    "title": "Marche écossaise sur un thème populaire, L. 77 (Version for Orchestra)",
    "artist": "Claude Debussy, Luxembourg Radio Orchestra, Louis de Froment",
    "isrc": "USZGD9100123"
  },
  {
    "title": "German Mass, D.872: Heilig, heilig, heilig",
    "artist": "Franz Schubert, Members of the Bavarian Radio Symphony Orchestra, Theobald Schrems, Franz Lehrndorfer, Regensburger Domspatzen, Regensburger Domchor",
    "isrc": "DEF056001243"
  },
  {
    "title": "Concerto for Cello No. 1 in A Minor, Op. 33: III. Molto allegro",
    "artist": "Camille Saint-Saëns, Moscow Radio Orchestra, Alexander Gauk, Sviatoslav Knushevitsky",
    "isrc": "USLZJ1432144"
  },
  {
    "title": "Piano Concerto F Minor Op. 92 dedicated to Leopold Godowsky: Ii. Thema con variatzioni",
    "artist": "Aleksandr Konstantinovich Glazunov, National Radio Symphony Orchestra, Veniamin Tolba, Sviatoslav Richter",
    "isrc": "DEAD61906155"
  },
  {
    "title": "Piet Hein Rhapsodie (1901)",
    "artist": "Peter van Anrooy, Cornelis Dopper, Netherlands Radio Symphony Orchestra, Kees Bakels",
    "isrc": "QMFMG1575259"
  },
  {
    "title": "Symphony No. 1 in C Minor, Op. 68: I. Un poco sostenuto - Allegro",
    "artist": "Johannes Brahms, North German Radio Orchestra, Wilhelm Furtwängler",
    "isrc": "USA4A1001310"
  },
  {
    "title": "Symphony No. 3 in D Minor, WAB 103 (1889 version, ed. L. Nowak): IV. Finale: Allegro",
    "artist": "Anton Bruckner, North German Radio Symphony Orchestra, Günter Wand",
    "isrc": "DEAD61204404"
  },
  {
    "title": "Variations for Orchestra",
    "artist": "Henry Cowell, Polish National Radio Orchestra, William Strickland",
    "isrc": "USZC70674001"
  },
  {
    "title": "Pastoral Suite 8 - Remastered",
    "artist": "Jean Clero, Polish Radio Orchestra",
    "isrc": "DEB632127608"
  },
  {
    "title": "Piano Concerto No. 3 in D Major, Op. 50 \"Youth\": I. Allegro molto",
    "artist": "Dmitry Kabalevsky, Prague Radio Orchestra, Alois Klíma, Frantisek Maxian",
    "isrc": "FR6V82565181"
  },
  {
    "title": "Grieg: Morning - Peer Gynt Suite 1&2",
    "artist": "Edvard Grieg, Radio Orchestra Berlin, Franz Xaver Richter, Franz Richter [Conductor]",
    "isrc": "USKBW1003009"
  },
  {
    "title": "Masquerade Suite: Waltz",
    "artist": "Aram Khachaturian, Radio Symphony Orchestra Bratislava, Pavol Bagin",
    "isrc": "QMFMF1443708"
  },
  {
    "title": "Symphony No. 6 in B Minor, Op. 74: I. Adagio - Allegro non troppo",
    "artist": "Pyotr Ilyich Tchaikovsky, Radio Symphony Orchestra Ljudljana, Marko Munih",
    "isrc": "FRX762141446"
  },
  {
    "title": "Primavera",
    "artist": "Claude Debussy, Radio Symphony Orchestra Luxemburg, Louis de Froment",
    "isrc": "QM4TX1564464"
  },
  {
    "title": "Piano Partita, Op. 20: II. Andantino",
    "artist": "Vitezslava Kaprálová, Radio Symphony Orchestra Pilsen, Josef Blacký, Jindřich Duras",
    "isrc": "CZA167502364"
  },
  {
    "title": "The Blue Danube",
    "artist": "Johann Strauss II, Johann Strauss I, Radio Symphony Orchestra, Berlin, Ferenc Fricsay",
    "isrc": "GBLGL1222071"
  },
  {
    "title": "Romanian Rhapsody in A Major, Op. 11 No. 1",
    "artist": "George Enescu, Romanian National Radio Orchestra, Horia Andreescu",
    "isrc": "QM6MZ1772560"
  },
  {
    "title": "Doxology",
    "artist": "Andy Jaffe, Slovak Radio Orchestra",
    "isrc": "USZN40413205"
  },
  {
    "title": "Der Bettelstudent, Act II: \"Ich setz' den Fall\"",
    "artist": "Carl Millöcker, South German Radio Symphony Orchestra, Christo Bajew, Alfons Rischner, Friederike Sailer",
    "isrc": "DEA580900465"
  },
  {
    "title": "Symphony No. 1 in D Major, Op. 25 \"Classical\": I. Allegro",
    "artist": "Sergei Prokofiev, State TV Radio Symphony Orchestra of the USSR, Abram Stasevich",
    "isrc": "FRS181519088"
  },
  {
    "title": "Forkladd gud, Op. 24: Prelude",
    "artist": "Lars-Erik Larsson, Stockholm Radio Orchestra, Stig Westerberg",
    "isrc": "SEBAC9817010"
  },
  {
    "title": "Symphony No. 1 in C Minor: I. Adagio - Allegro feroce",
    "artist": "Eduard Tubin, Swedish Radio Orchestra, Neeme Järvi",
    "isrc": "SEAED8751010"
  },
  {
    "title": "A mon gre",
    "artist": "Gunnar Bucht, Swedish Radio Symphony Orchestra, members, Jan-Lennart Hoglund",
    "isrc": "USB8U1028917"
  },
  {
    "title": "Romance",
    "artist": "Maciej Radziwiłł, Michał Kleofas Ogiński, The Belarusian Radio Symphony Orchestra",
    "isrc": "PLA801881612"
  },
  {
    "title": "Four German Dances: Der Landler - Der Kanarienvogel - Der Leiermann - Die Schlittenfahrt",
    "artist": "Wolfgang Amadeus Mozart, Carl Maria von Weber, The Cologne Radio Symphony Orchestra, Erich Kleiber",
    "isrc": "GBLGL1030349"
  },
  {
    "title": "Symphony No. 5 in E Minor, Op. 64, TH 29: II. Andante cantabile con alcuna licenza",
    "artist": "Pyotr Ilyich Tchaikovsky, Turin Radio Symphony Orchestra, Herbert von Karajan",
    "isrc": "ITN321113668"
  },
  {
    "title": "Sinfonietta for String Orchestra, Allegro moderato",
    "artist": "Nikolai Rakov, USSR State TV and Radio Symphony Orchestra, Gennady Rozhdestvensky",
    "isrc": "USQY51239863"
  },
  {
    "title": "Mass For Mixed Chorus, Op. 37: Praise The Lord, Oh, My Soul",
    "artist": "Sergei Rachmaninoff, Ussr State Radio Orchestra, Alexander Sveshnikov",
    "isrc": "GBLGL1052288"
  },
  {
    "title": "Piano Concerto No. 21 in C Major, K. 467: II. Andante",
    "artist": "Wolfgang Amadeus Mozart, Vienna Radio Orchestra, Marian Baumann",
    "isrc": "GB73Z1101357"
  },
  {
    "title": "Eine Alpensinfonie (An Alpine Symphony), Op. 64, TrV 233: Auf dem Gipfel (On the Summit) -",
    "artist": "Richard Strauss, West German Radio Symphony Orchestra, Semyon Bychkov",
    "isrc": "DEAD60906513"
  },
  {
    "title": "Salut d'amour, Op. 12 (version for orchestra)",
    "artist": "Edward Elgar, Slovak Radio Symphony Orchestra, Adrian Leaper",
    "isrc": "HKI199247117"
  },
  {
    "title": "Ave verum corpus, K. 618 - Live",
    "artist": "Wolfgang Amadeus Mozart, Bavarian Radio Symphony Orchestra, Leonard Bernstein, Bavarian Radio Chorus",
    "isrc": "DEF059003690"
  },
  {
    "title": "Jazz Suite No. 2: VI. Waltz No. 2",
    "artist": "Dmitri Shostakovich, Berlin Radio Symphony Orchestra, Steven Sloane",
    "isrc": "USB8U1013570"
  },
  {
    "title": "3 Utwory w dawnym stylu (3 Pieces in Old Style): I. —",
    "artist": "Henryk Górecki, Polish National Radio Symphony Orchestra, Antoni Wit",
    "isrc": "HKI199493504"
  },
  {
    "title": "Imperial March, Op. 32",
    "artist": "Edward Elgar, BBC Philharmonic, George Hurst",
    "isrc": "HKI199306001"
  },
  {
    "title": "Klami : Sea Pictures : IV Song of The Watch [Nocturne] [Merikuvia : IV Vahtimiehen laulu] [Nokturno]",
    "artist": "Uuno Klami, Finnish Radio Symphony Orchestra, Leif Segerstam",
    "isrc": "FIFIN8700017"
  },
  {
    "title": "18 German Dances & Ecossaises, Op. 33, D. 783: No. 6, Tanz VI - No. 7, Tanz VII - No. 8, Tanz VII (Arr. for Orchestra by Johann Ritter von Herbeck)",
    "artist": "Franz Schubert, Munich Radio Orchestra, Oscar Jockel",
    "isrc": "DELW72334613"
  },
  {
    "title": "Symphony No. 49 in F Minor, Hob. I:49 \"La passione\": II. Allegro di molto",
    "artist": "Joseph Haydn, SWR Symphony Orchestra, Ernest Bour",
    "isrc": "DES806300098"
  },
  {
    "title": "Symphonie fantastique, Op. 14: II. Un bal",
    "artist": "Hector Berlioz, Swedish Radio Symphony Orchestra, Daniel Harding",
    "isrc": "FRZ141531110"
  },
  {
    "title": "The Planets, Op. 32: I. Mars, the Bringer of War",
    "artist": "Gustav Holst, Stuttgart Radio Symphony Orchestra, Sir Roger Norrington",
    "isrc": "DEA550105306"
  },
  {
    "title": "Chant élégiaque, Op. 24",
    "artist": "Florent Schmitt, Frankfurt Radio Symphony Orchestra, Alain Altinoglu",
    "isrc": "FR50X2294123"
  },
  {
    "title": "Die Seejungfrau (the Mermaid): I. Sehr massig bewegt",
    "artist": "Alexander von Zemlinsky, Danish National Radio Symphony Orchestra, Thomas Dausgaard",
    "isrc": "GBLWD9804801"
  },
  {
    "title": "Symphony No. 6 in B Minor, Op. 74, TH 30 \"Pathétique\": I. Adagio - Allegro non troppo",
    "artist": "Pyotr Ilyich Tchaikovsky, Moscow Radio Symphony Orchestra, Nikolai Golovanov",
    "isrc": "ITCC51105029"
  },
  {
    "title": "Symphony No. 9 in E Minor, Op. 95, B. 178 \"From the New World\": IV. Allegro con fuoco",
    "artist": "Antonín Dvořák, Prague Radio Symphony Orchestra, Vladimír Válek",
    "isrc": "CZA160410350"
  },
  {
    "title": "Cantus arcticus, Op. 61, \"Concerto for Birds and Orchestra\": I. The Bog",
    "artist": "Einojuhani Rautavaara, Leipzig Radio Symphony Orchestra, Max Pommer",
    "isrc": "FINDE9000008"
  },
  {
    "title": "Messiah - Adapted W.A.Mozart, KV572 / Part 1: Pifa: Larghetto e sempre piano",
    "artist": "George Frideric Handel, Vienna Radio Symphony Orchestra, Sir Charles Mackerras",
    "isrc": "DEF057430314"
  },
  {
    "title": "Symphony No. 4 in D Minor, Op. 120 \"Clara Symphonie\": II. Romanze. Ziemlich langsam (Re-Orchestrated by G. Mahler)",
    "artist": "Robert Schumann, ORF Vienna Radio Symphony Orchestra, Marin Alsop",
    "isrc": "HKI192204507"
  },
  {
    "title": "Scheherazade, Op. 35: III. The Young Prince and The Young Princess",
    "artist": "Nikolai Rimsky-Korsakov, Radio Symphony Orchestra Ljubljana, Anton Nanut",
    "isrc": "FR10S1753798"
  },
  {
    "title": "Minuet in G major, Op. 14 No. 1",
    "artist": "Ignacy Jan Paderewski, Radio Symphony Orchestra",
    "isrc": "USLZJ2170852"
  },
  {
    "title": "Werther: Prélude",
    "artist": "Jules Massenet, WDR Sinfonieorchester Köln, Riccardo Chailly",
    "isrc": "DEF057931006"
  },
  {
    "title": "Symphonic Sketches: I. Jubilee",
    "artist": "George Whitefield Chadwick, Ukraine National Radio Symphony Orchestra, Theodore Kuchar",
    "isrc": "HKI190419405"
  },
  {
    "title": "Karelia Suite, Op. 11: 3. Alla marcia (Moderato)",
    "artist": "Jean Sibelius, Helsinki Radio Symphony Orchestra, Okko Kamu",
    "isrc": "DEF057501743"
  },
  {
    "title": "Fruhlingsstimmen (Voices of Spring), Op. 410",
    "artist": "Johann Strauss II, Austrian Radio Symphony Orchestra, Peter Guth",
    "isrc": "HKI199194212"
  },
  {
    "title": "Villa-Lobos: Bachianas brasileiras No. 2, W247: I. Prelúdio",
    "artist": "Heitor Villa-Lobos, French National Radio Orchestra",
    "isrc": "FRZ115601190"
  },
  {
    "title": "Symphony No. 3 in G Minor, Op. 36: I. Adagio - Allegro",
    "artist": "Louise Farrenc, North German Radio Symphony, Hannover, Johannes Goritzki",
    "isrc": "DEB209760305"
  },
  {
    "title": "Bachianas brasileiras No. 2, \"O trenzinho do Caipira\": II. Aria: Largo",
    "artist": "Heitor Villa-Lobos, Berlin Radio Orchestra, Hans-Dieter Baum",
    "isrc": "USB8U1011115"
  },
  {
    "title": "Symphonic Prologue to King Oedipus by Sophocles, Op. 11",
    "artist": "Max von Schillings, Cologne Radio Orchestra, Jan Stulen",
    "isrc": "DEB209323301"
  },
  {
    "title": "Háry János Suite: I. The Fairy Tale Begins",
    "artist": "Zoltán Kodály, Budapest Symphony Orchestra, Ádám Fischer",
    "isrc": "HUA150714101"
  },
  {
    "title": "Symphony No. 5 in B Minor, Op. 106: II. Scherzo",
    "artist": "Johann Wenzel Kalliwoda, Pilsen Radio Symphony Orchestra, Jirí Malát",
    "isrc": "US8270500010"
  },
  {
    "title": "Karelia Suite, Op. 11: III. Alla marcia",
    "artist": "Jean Sibelius, Czech Radio Symphony Orchestra, Vladimír Válek",
    "isrc": "CZA169103634"
  },
  {
    "title": "Piano Concerto No. 1 F Flat Minor Vers.2/1917: Iii. Allegro Vivace",
    "artist": "Sergei Rachmaninoff, USSR Radio Symphony Orchestra, Kurt Sanderling",
    "isrc": "DEAD61906158"
  },
  {
    "title": "Violin Concerto in D Major, Op. 35: II. Canzonetta. Andante",
    "artist": "Pyotr Ilyich Tchaikovsky, USSR State Radio Symphony Orchestra, Vassily Nebolsin, Leonid Kogan",
    "isrc": "FR6V82529072"
  },
  {
    "title": "Cinderella",
    "artist": "Mack David, All Hoffmann, Jerry Livingston, The Flemish Radio Orchestra, Dirk Brossé",
    "isrc": "DEAD60806611"
  },
  {
    "title": "Symphony No. 2 \"Morgenrot\": II. Kyrie",
    "artist": "Piet Swerts, Flemish Radio Orchestra, Bjarte Engeset, Bernadette Degelin, Flemish Radio Choir",
    "isrc": "QM6N21788433"
  },
  {
    "title": "Die Fledermaus: Overture",
    "artist": "Johann Strauss II, Cologne West German Radio Orchestra, Friedrich Haider",
    "isrc": "DEB261300071"
  },
  {
    "title": "Credo",
    "artist": "Arvo Pärt, MDR Leipzig Radio Symphony Orchestra, Kristjan Järvi, MDR Leipzig Radio Chorus",
    "isrc": "FRZ131511010"
  },
  {
    "title": "Peter and the Wolf, Op. 67: XIII. The Procession to the Zoo",
    "artist": "Sergei Prokofiev, Luxemburg Radio Symphony Orchestra, Leopold Hager, Edward Armstrong",
    "isrc": "DEA581500030"
  },
  {
    "title": "Szenario",
    "artist": "Mauricio Kagel, Saarbrücken Radio Symphony Orchestra",
    "isrc": "HKI190610001"
  },
  {
    "title": "Symphony No. 1 in D Minor, Op. 33: I. Allegro vivace",
    "artist": "Pancho Vladigerov, Bulgarian National Radio Symphony Orchestra, Alexander Vladigerov",
    "isrc": "DEB262000430"
  },
  {
    "title": "Lohengrin: In fernem Land, unnahbar euren Schritten",
    "artist": "Richard Wagner, Bratislava Radio Symphony Orchestra, Ondrej Lenard, Gustav Papp",
    "isrc": "DEKU70890208"
  },
  {
    "title": "Sinfonia rustica, \"Symphony No. 1\": I. Con tenerezza: Allegro moderato",
    "artist": "Andrzej Panufnik, Polish Radio Symphony Orchestra, Łukasz Borowicz",
    "isrc": "DEB200949601"
  },
  {
    "title": "Grieg: Peer Gynt Suite No. 1, Op. 46: IV. In the Hall of the Mountain King",
    "artist": "Edvard Grieg, The Norwegian Radio Orchestra, Ari Rasilainen",
    "isrc": "FIFIN9700133"
  },
  {
    "title": "Charge!: Bugler's Dream",
    "artist": "Leo Arnaud, Polish Radio Symphony Orchestra, Krakow, Masatoshi Mitsumoto",
    "isrc": "USJLU0810699"
  },
  {
    "title": "Violinkonzert in A-Moll, Op. 53: II. Adagio ma non troppo (Ausschnitt)",
    "artist": "Antonín Dvořák, Baden-Baden Radio Symphony Orchestra, Rolf Reinhardt, Bronislaw Gimpel",
    "isrc": "USZGD1600120"
  },
  {
    "title": "Symphony No. 8, Op. 362, \"Rhodanienne\": I. Avec mystere et violence",
    "artist": "Darius Milhaud, Basel Radio Symphony Orchestra, Alun Francis",
    "isrc": "DEB209416604"
  },
  {
    "title": "March for Sultan Abdul Medjid",
    "artist": "Gaetano Donizetti, Berlin Radio Symphony Orchestra, members, Sebastian Weigle",
    "isrc": "USB8U1011491"
  },
  {
    "title": "Symphony No. 7 \"Anul soarelui calm\": III. Imn",
    "artist": "Anatol Vieru, Bucharest Radio Symphony Orchestra, Horia Andreescu",
    "isrc": "DEE011700034"
  },
  {
    "title": "Violin Concerto No. 4 in D Minor, MS 60: III. Rondo galante. Andantino gaio",
    "artist": "Niccolò Paganini, Bulgarian Radio Symphony Orchestra, Valeri Vatchev, Mario Hossen",
    "isrc": "FR2X41821354"
  },
  {
    "title": "Memory Forms",
    "artist": "Linda Catlin Smith, CBC Radio Orchestra, Owen Underhill",
    "isrc": "USB8U1043515"
  },
  {
    "title": "The Firebird (original version): Scene 1: The Firebird begs to be released",
    "artist": "Igor Stravinsky, Cologne West German Radio Symphony Orchestra, Jukka-Pekka Saraste",
    "isrc": "DEAD61104106"
  },
  {
    "title": "Intermezzo from Cavalleria Rusticana",
    "artist": "Pietro Mascagni, Czecho-Slovak Radio Symphony Orchestra, Alexander Rahbari",
    "isrc": "DEA740211985"
  },
  {
    "title": "Wandering The King's Highway",
    "artist": "Leslie Coward, Danish State Radio Orchestra, Robert Farnon",
    "isrc": "CH6631259411"
  },
  {
    "title": "Hakon Jarl Overture, Op. 40",
    "artist": "Johann Peter Emilius Hartmann, Danish State Radio Symphony Orchestra, John Frandsen",
    "isrc": "GBAVQ1400830"
  },
  {
    "title": "Macbeth (Sung in German), Act I: Act I: Nie war ein Tag so sturmisch (Macbeth, Banquo, Chorus)",
    "artist": "Giuseppe Verdi, Frankfurt Radio Symphony Chorus, Aga Joesten, Hr-sinfonieorchester, Anton John, Alfred Pfeifle, Erika Winkler, August Heimpel, Carl Kronenberg, Xaver Waibl, Kurt Schröder",
    "isrc": "USB8U1088801"
  },
  {
    "title": "Pictures at an Exhibition (arr. E. Howarth for brass ensemble): I. Gnomus",
    "artist": "Elgar Howarth, Modest Mussorgsky, Frankfurt Radio Symphony Orchestra, brass section, Lutz Kohler",
    "isrc": "US2TL0905302"
  },
  {
    "title": "Konig Jerome: Overture",
    "artist": "Carl Michael Ziehrer, Great Vienna Radio Orchestra, The, Max Schönherr",
    "isrc": "DEB261201258"
  },
  {
    "title": "Die keusche Susanne (Selections): Intermezzo",
    "artist": "Jean Gilbert, Hamburg Radio Orchestra, Wilhelm Stephan",
    "isrc": "DEL111900127"
  },
  {
    "title": "Symphony No. 5 in E Minor, Op. 64, TH 29: II. Andante cantabile, con alcuna licenza - Moderato con anima",
    "artist": "Pyotr Ilyich Tchaikovsky, Hamburg Radio Symphony Orchestra, Hans Schmidt-Isserstedt",
    "isrc": "GBBBA5250192"
  },
  {
    "title": "Tiefland: Prelude",
    "artist": "Eugen d'Albert, Hessen Radio Symphony Orchestra, Kurt Schröder",
    "isrc": "USB8U1506733"
  },
  {
    "title": "Symphony No. 4 in G Major: I. Bedächtig, nicht eilen",
    "artist": "Gustav Mahler, Hilversum Radio Orchestra, Paul van Kempen",
    "isrc": "CAAGN1707301"
  },
  {
    "title": "Emerging from Currents and Waves: IIb. Emerging (Live)",
    "artist": "Jesper Nordin, Martin Fröst, Swedish Radio Symphony Orchestra, Esa-Pekka Salonen",
    "isrc": "SEAEB2259030"
  },
  {
    "title": "Prélude à l'après-midi d'un faune",
    "artist": "Claude Debussy, Luxembourg Radio Orchestra, Louis de Froment",
    "isrc": "HKI192332527"
  },
  {
    "title": "Variations on a Rococo Theme in A Major, Op. 33",
    "artist": "Pyotr Ilyich Tchaikovsky, Moscow Radio Orchestra, Alexander Gauk, Sviatoslav Knushevitsky",
    "isrc": "USLZJ1432107"
  },
  {
    "title": "Piano Concerto F Minor Op. 92 dedicated to Leopold Godowsky: I. Allegro moderato",
    "artist": "Aleksandr Konstantinovich Glazunov, National Radio Symphony Orchestra, Veniamin Tolba, Sviatoslav Richter",
    "isrc": "DEAD61906154"
  },
  {
    "title": "Concerto for Orchestra No. 1: I. Allegro",
    "artist": "Goffredo Petrassi, Netherlands Radio Symphony Orchestra, Arturo Tamayo",
    "isrc": "DEBL60961749"
  },
  {
    "title": "Symphony No. 1 in C Minor, Op. 68: IV. Adagio - Piu andante - Allegro non troppo ma con brio",
    "artist": "Johannes Brahms, North German Radio Orchestra, Wilhelm Furtwängler",
    "isrc": "USA4A1001313"
  },
  {
    "title": "Symphony No. 3 in D Minor, WAB 103 (1889 version, ed. L. Nowak): II. Adagio. Bewegt, quasi andante",
    "artist": "Anton Bruckner, North German Radio Symphony Orchestra, Günter Wand",
    "isrc": "DEAD61204402"
  },
  {
    "title": "Synchrony",
    "artist": "Henry Cowell, Polish National Radio Orchestra, William Strickland",
    "isrc": "USZC71121703"
  },
  {
    "title": "Pastoral Suite 3 - Remastered",
    "artist": "Jean Clero, Polish Radio Orchestra",
    "isrc": "DEB632127603"
  },
  {
    "title": "Die Walküre, 3. Akt: Walkürenritt (Apocalypse Now): Act III: Ride of the Valkyries",
    "artist": "Richard Wagner, Slovak Radio Symphony Orchestra, Uwe Mund",
    "isrc": "HKI199332102"
  },
  {
    "title": "Serenade for Strings in E Major, Op. 22, B. 52: II. Tempo di valse",
    "artist": "Antonín Dvořák, Bavarian Radio Symphony Orchestra, Sir Colin Davis",
    "isrc": "NLA508604206"
  },
  {
    "title": "Die Geschichte Eines Unbekannten Schauspielers (The Story of the Unknown Actor): Agitato I - Schlitten",
    "artist": "Alfred Schnittke, Berlin Radio Symphony Orchestra, Frank Strobel",
    "isrc": "US2TL0949002"
  },
  {
    "title": "Symphony No. 2 in E-Flat Major, Op. 63: II. Larghetto",
    "artist": "Edward Elgar, BBC Philharmonic, Sir Edward Downes",
    "isrc": "HKI199421402"
  },
  {
    "title": "Symphony No. 3: Passacaglia - Allegro moderato",
    "artist": "Krzysztof Penderecki, Polish National Radio Symphony Orchestra, Antoni Wit",
    "isrc": "HKI199917704"
  },
  {
    "title": "Symphony No. 5 in C-Sharp Minor: IV. Adagietto. Sehr langsam",
    "artist": "Gustav Mahler, Finnish Radio Symphony Orchestra, Jukka-Pekka Saraste",
    "isrc": "GBAYC9000286"
  },
  {
    "title": "Iphigénie en Tauride, Wq. 46 (Excerpts): Patrie infortunée",
    "artist": "Christoph Willibald Gluck, Munich Radio Orchestra, Lamberto Gardelli, Pilar Lorengar",
    "isrc": "DEB952020005"
  },
  {
    "title": "Symphony No. 5 in C-Sharp Minor: IV. Adagietto. Sehr langsam",
    "artist": "Gustav Mahler, SWR Symphony Orchestra, Michael Gielen",
    "isrc": "DEA550306688"
  },
  {
    "title": "Symphonie fantastique, Op. 14: I. Rêveries - Passions",
    "artist": "Hector Berlioz, Swedish Radio Symphony Orchestra, Daniel Harding",
    "isrc": "FRZ141531100"
  },
  {
    "title": "La Tragédie de Salomé, Op. 50: I. Prélude",
    "artist": "Florent Schmitt, Frankfurt Radio Symphony Orchestra, Alain Altinoglu",
    "isrc": "FR50X2294101"
  },
  {
    "title": "Suite No. 4 in G Major, Op. 61, \"Mozartiana\": III. Preghiera",
    "artist": "Pyotr Ilyich Tchaikovsky, Stuttgart Radio Symphony Orchestra, Sir Neville Marriner",
    "isrc": "US2TL0901507"
  },
  {
    "title": "Symphony No. 9, \"From Queen Dagmar's City\", BVN 282: Ribe Cathedral. Lento",
    "artist": "Rued Langgaard, Danish National Radio Symphony Orchestra, Thomas Dausgaard",
    "isrc": "DKFAA0103103"
  },
  {
    "title": "Bolero",
    "artist": "Maurice Ravel, Moscow Radio Symphony Orchestra, Lamoureux Concert Association Orchestra, Alexander Mikhailov",
    "isrc": "DEA550108421"
  },
  {
    "title": "Symphony No. 9 in E Minor, Op. 95, B. 178 \"From the New World\": I. Adagio. Allegro molto",
    "artist": "Antonín Dvořák, Prague Radio Symphony Orchestra, Vladimír Válek",
    "isrc": "CZA160410344"
  },
  {
    "title": "Prelude a l'apres-midi d'un faune",
    "artist": "Claude Debussy, Leipzig Radio Symphony Orchestra, Max Pommer",
    "isrc": "US2TL0936707"
  },
  {
    "title": "Aschenbrödel, Act I (Reconstructed by M. Rot): Vorspiel",
    "artist": "Johann Strauss II, Vienna Radio Symphony Orchestra, Ernst Theis",
    "isrc": "DEB201495001"
  },
  {
    "title": "Girls of the Golden West: Lola Montez Does the Spider Dance",
    "artist": "John Adams, ORF Vienna Radio Symphony Orchestra, Marin Alsop",
    "isrc": "HKI192317605"
  },
  {
    "title": "Concerto for Piano No. 5 in E flat Major The Emperor Op. 73: Adagio un poco mosso",
    "artist": "Ludwig van Beethoven, Radio Symphony Orchestra Ljubljana, Anton Nanut, Dubravka Tomšič",
    "isrc": "US4R30510482"
  },
  {
    "title": "Sogno",
    "artist": "Robert Schumann, Radio Symphony Orchestra",
    "isrc": "DEBL61062139"
  },
  {
    "title": "Symphony No. 3 in F Major, Op. 90: I. Allegro con brio - Un poco sostenuto",
    "artist": "Johannes Brahms, Cologne Radio Symphony Orchestra, Jukka-Pekka Saraste",
    "isrc": "DEAD61302805"
  },
  {
    "title": "Symphonic Sketches: II. Noel",
    "artist": "George Whitefield Chadwick, Ukraine National Radio Symphony Orchestra, Theodore Kuchar",
    "isrc": "HKI190419406"
  },
  {
    "title": "Karelia Suite, Op. 11: 2. Ballade (Tempo di menuetto)",
    "artist": "Jean Sibelius, Helsinki Radio Symphony Orchestra, Okko Kamu",
    "isrc": "DEF057501742"
  },
  {
    "title": "Kunstlerleben, Walzer, Op. 316",
    "artist": "Johann Strauss II, Austrian Radio Symphony Orchestra, Peter Guth",
    "isrc": "HKI199194108"
  },
  {
    "title": "Symphony No. 2 in D Major, Op. 43: III. Vivacissimo - Lento e suave - Largamente",
    "artist": "Jean Sibelius, French National Radio Orchestra, Jascha Horenstein",
    "isrc": "USA4A0400519"
  },
  {
    "title": "Symphony No. 3 in G Minor, Op. 36: III. Scherzo: Vivace",
    "artist": "Louise Farrenc, North German Radio Symphony, Hannover, Johannes Goritzki",
    "isrc": "DEB209760307"
  },
  {
    "title": "Paysages Mediterranées: III. L'Andalousie",
    "artist": "Voldemar Wal-Berg, Berlin Radio Orchestra, Hans Carste",
    "isrc": "DEL112300735"
  },
  {
    "title": "Ihre Majestat, die Liebe: Du bist nicht die Erste - That's a good girl: Veronika, der Lenz ist da - San Francisco: San Francisco",
    "artist": "Walter Jurmann, Cologne Radio Orchestra, Klaus Arp",
    "isrc": "US2TL0917201"
  },
  {
    "title": "Háry János Suite: III. Song",
    "artist": "Zoltán Kodály, Budapest Symphony Orchestra, Ádám Fischer",
    "isrc": "HUA150714103"
  },
  {
    "title": "Symphony No. 5 in B Minor, Op. 106: IV. Rondo",
    "artist": "Johann Wenzel Kalliwoda, Pilsen Radio Symphony Orchestra, Jirí Malát",
    "isrc": "US8270500012"
  },
  {
    "title": "Interplay for Piano Four Hands & Orchestra",
    "artist": "David R. Gillingham, Czech Radio Symphony Orchestra, Vladmir Válek",
    "isrc": "USZN40716209"
  },
  {
    "title": "Piano Concerto No. 1 F Flat Minor Vers.2/1917: Ii. Andante",
    "artist": "Sergei Rachmaninoff, USSR Radio Symphony Orchestra, Kurt Sanderling",
    "isrc": "DEAD61906157"
  },
  {
    "title": "Violin Concerto in D Major, Op. 35: III. Finale. Allegro vivacissimo",
    "artist": "Pyotr Ilyich Tchaikovsky, USSR State Radio Symphony Orchestra, Vassily Nebolsin, Leonid Kogan",
    "isrc": "FR6V82529073"
  },
  {
    "title": "Carnaval Op Het Strand (Carnival on the Beach)",
    "artist": "Luc van Hove, The Flemish Radio Orchestra, Etienne Siebens",
    "isrc": "BEZ040178231"
  },
  {
    "title": "Symphony No. 2 \"Morgenrot\": I. Introitus",
    "artist": "Piet Swerts, Flemish Radio Orchestra, Bjarte Engeset, Bernadette Degelin, Flemish Radio Choir",
    "isrc": "QM6N21788432"
  },
  {
    "title": "Forgotten Dreams",
    "artist": "Leroy Anderson, Cologne West German Radio Orchestra, Pinchas Steinberg",
    "isrc": "US2TL0947504"
  },
  {
    "title": "Die Feen, WWV 32: Overture",
    "artist": "Richard Wagner, MDR Leipzig Radio Symphony Orchestra, Jun Markl",
    "isrc": "HKI191617101"
  },
  {
    "title": "Finlandia, Op. 26",
    "artist": "Jean Sibelius, Luxemburg Radio Symphony Orchestra, Roland Donatte",
    "isrc": "DEA580800310"
  },
  {
    "title": "Symphony No. 9 in D Minor, WAB 109 (original 1894 version, ed. L. Nowak): II. Scherzo: Bewegt, lebhaft - Trio: Schnell",
    "artist": "Anton Bruckner, Saarbrücken Radio Symphony Orchestra, Stanisław Skrowaczewski",
    "isrc": "DEU920321802"
  },
  {
    "title": "Jewish Poem, Op. 47",
    "artist": "Pancho Vladigerov, Bulgarian National Radio Symphony Orchestra, Alexander Vladigerov",
    "isrc": "DEB262101004"
  },
  {
    "title": "Symphony No. 6, Op. 68: III: Lustiges Zusammensein der Landleute",
    "artist": "Ludwig van Beethoven, Bratislava Radio Symphony Orchestra, Michael Halasz",
    "isrc": "QM6MZ1576954"
  },
  {
    "title": "Sinfonia rustica, \"Symphony No. 1\": II. Con grazia: Allegretto",
    "artist": "Andrzej Panufnik, Polish Radio Symphony Orchestra, Łukasz Borowicz",
    "isrc": "DEB200949602"
  },
  {
    "title": "Lyric Pieces, Op. 54: March of the Trolls",
    "artist": "Edvard Grieg, Polish Radio Symphony Orchestra, Krakow, Tadeusz Wojciechowski",
    "isrc": "GBARU9500045"
  },
  {
    "title": "Grieg: Peer Gynt Suite No. 1, Op. 46: II. The Death of Åse",
    "artist": "Edvard Grieg, The Norwegian Radio Orchestra, Ari Rasilainen",
    "isrc": "FIFIN9700131"
  },
  {
    "title": "The Rite of Spring \"Le sacre du printemps\": Part 1: Adoration of the Earth",
    "artist": "Igor Stravinsky, Baden-Baden Radio Symphony Orchestra, Jascha Horenstein",
    "isrc": "USZDG0900585"
  }
]