[
  {
    "title": "Das Rheingold, WWV 86A / Scene 2: \"Immer ist Undank Loges Lohn!\"",
    "artist": "Richard Wagner, Set Svanholm, Kurt Böhme, George London, Walter Kreppel, Kirsten Flagstad, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830146"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 2: \"Schau, du Schelm\"",
    "artist": "Richard Wagner, Gustav Neidlinger, Paul Kuentz, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830151"
  },
  {
    "title": "Siegfried / Erster Aufzug: \"Hoiho! Hoiho! Hau ein! Hau ein!\"",
    "artist": "Richard Wagner, Wolfgang Windgassen, Gerhard Stolze, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076230103"
  },
  {
    "title": "Die Walküre, Act II Scene 1: Prelude – Nun zäume dein Roß",
    "artist": "Richard Wagner, Thomas Stewart, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056630023"
  },
  {
    "title": "Gotterdammerung (Twilight of the Gods), Act III Scene 2: Act III Scene 2: Brunnhilde, heilige Braut! (Siegfried)",
    "artist": "Richard Wagner, Max Lorenz, Hermann Uhde, Gustav Neidlinger, Josef Greindl, Astrid Varnay, Martha Mödl, Ruth Siewert, Melanie Bugarinovich, Erika Zimmermann, Hanna Ludwig, Hertha Töpper, Bayreuth Festival Chorus, Bayreuth Festival Orchestra, Joseph Keilberth",
    "isrc": "USB8U1516154"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 2: \"Wotan! Gemahl! Erwache!\"",
    "artist": "Richard Wagner, Kirsten Flagstad, George London, Claire Watson, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830145"
  },
  {
    "title": "Die Meistersinger von Nürnberg - Act 1: \"Nun, Meister! Wenn's gefällt\"",
    "artist": "Richard Wagner, Gerd Nienstedt, René Kollo, Bernd Weikl, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF077540312"
  },
  {
    "title": "Die Walküre / Erster Aufzug: \"Wes Herd dies auch, hier muß ich rasten\"",
    "artist": "Richard Wagner, James King, Régine Crespin, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076530145"
  },
  {
    "title": "Wagner: Tristan und Isolde, WWV 90, Act 1: Vorspiel (Langsam und schmachtend - Belebend)",
    "artist": "Richard Wagner, Josef Greindl, Philharmonia Orchestra, Wilhelm Furtwängler",
    "isrc": "GBAYC0101459"
  },
  {
    "title": "Siegfried, Act I Scene 3: Notung! Notung! Neidliches Schwert! – Hoho! Hoho! Hohei! Schmiede, mein Hammer – Den den Bruder Schuf",
    "artist": "Richard Wagner, Jess Thomas, Gerhard Stolze, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056830022"
  },
  {
    "title": "Tristan und Isolde, WWV 90 / Act III: Mild und leise wie er lächelt",
    "artist": "Richard Wagner, Birgit Nilsson, Bayreuth Festival Orchestra, Karl Böhm",
    "isrc": "DEF056630206"
  },
  {
    "title": "Die Walküre, Act I Scene 3: Winterstürme wichen dem Wonnemond \"Siegmund's Love Aria\"",
    "artist": "Richard Wagner, Jon Vickers, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056630018"
  },
  {
    "title": "Some Enchanted Evening - Live On The Ed Sullivan Show, December 24, 1950",
    "artist": "Oscar Hammerstein II, Richard Rodgers, Lauritz Melchior",
    "isrc": "QZECT2002804"
  },
  {
    "title": "Der fliegende Hollander - Senta's Ballade",
    "artist": "Richard Wagner, Frida Leider",
    "isrc": "HKI190247203"
  },
  {
    "title": "Symphony No. 2 \"Resurrection\": V. Finale: k. Mit Aufschwung, aber nicht eilen",
    "artist": "Gustav Mahler, Waltraud Meier, Cheryl Studer, Wiener Philharmoniker, Claudio Abbado, Arnold Schoenberg Chor, Erwin Ortner",
    "isrc": "DEF059205645"
  },
  {
    "title": "Wagner: Tristan und Isolde, WWV 90, Act 1 Scene 2: \"Darf ich die Antwort sagen?\" (Kurwenal, Tristan, Männer)",
    "artist": "Richard Wagner, Ludwig Suthaus, Dietrich Fischer-Dieskau, Chorus of the Royal Opera House, Covent Garden, Philharmonia Orchestra, Wilhelm Furtwängler",
    "isrc": "GBAYC0101468"
  },
  {
    "title": "Die Walküre, WWV 86B / Act 1: \"Du bist der Lenz\"",
    "artist": "Richard Wagner, Gré Brouwenstijn, Jon Vickers, London Symphony Orchestra, Erich Leinsdorf",
    "isrc": "GBF076141610"
  },
  {
    "title": "Das Rheingold, Scene 2: Wotan! Gemahl! Erwache!",
    "artist": "Richard Wagner, Josephine Veasey, Dietrich Fischer-Dieskau, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056731415"
  },
  {
    "title": "3 Lieder, Op. 8: 1. Nature",
    "artist": "Arnold Schoenberg, Anja Silja, Wiener Philharmoniker, Christoph von Dohnányi",
    "isrc": "GBF077912071"
  },
  {
    "title": "Tristan und Isolde, WWV 90, Act I: Act I Scene 2: Frisch weht der Wind (A Young Sailor, Isolde, Brangane, Tristan, Kurwenal, Sailors)",
    "artist": "Richard Wagner, Günther Treptow, Helena Braun, Paul Schöffler, Paul Kuen, Margarete Klose, Bavarian State Orchestra, Hans Knappertsbusch",
    "isrc": "DEB959435503"
  },
  {
    "title": "Die Walküre, Act III Scene 1: Hojotoho! Hojotoho! \"Walkürenritt\" - War't ihr Kühnen zu zwei?",
    "artist": "Richard Wagner, Liselotte Rebmann, Danica Mastilovic, Ingrid Steger, Lilo Brockhaus, Carlotta Ordassy, Barbro Ericson, Cvetka Ahlin, Helga Jenckel, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056630041"
  },
  {
    "title": "Lohengrin: Act III: Mein lieber Schwan!",
    "artist": "Richard Wagner, Franz Völker, Maria Müller, Jaro Prohaska, Josef von Manowarda, Margarete Klose, Bayreuth Festival Chorus, Bayreuth Festival Orchestra, Heinz Tietjen",
    "isrc": "DEL111200297"
  },
  {
    "title": "Wagner: Die Meistersinger von Nürnberg: Act 3, Scene 5: Ihr tanzt? Was werden die Meister sagen? (David/Lehrbuben/Gesellen)",
    "artist": "Richard Wagner, Ferdinand Frantz, Gottlob Frick, Horst Wilhelm, Walter Stoll, Benno Kusche, Elisabeth Grümmer, Hanns Pick, Rudolf Schock, Robert Koffmane, Leopold Clam, Anton Metternich, Herold Kraus, Gustav Neidlinger, Marga Höffgen, Gerhard Unger, Manfred Schmidt, Rudolf Kempe, Berliner Philharmoniker",
    "isrc": "GBAYC9202643"
  },
  {
    "title": "Die Walküre, WWV 86B / Act 3: Hojotoho! Heiaha!",
    "artist": "Richard Wagner, Oda Balsborg, Ilona Steingruber, Grace Hoffman, Margaret Bence, Claire Watson, Hetty Plümacher, Frieda Roesler, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075740801"
  },
  {
    "title": "Götterdämmerung, Act I Scene 2: Heil! Siegfried, teurer Held",
    "artist": "Richard Wagner, Helge Brilioth, Thomas Stewart, Karl Ridderbusch, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056930419"
  },
  {
    "title": "Die Zauberflöte, K.620 / Act 1: \"Zum Ziele führt dich diese Bahn\"",
    "artist": "Wolfgang Amadeus Mozart, Dorothea Siebert, Leopold Simoneau, Ruthilde Boesch, Eva Boerner, Wiener Philharmoniker, Karl Böhm",
    "isrc": "GBF075540409"
  },
  {
    "title": "Gotterdammerung (Twilight of the Gods): Prologue: Einleitung",
    "artist": "Richard Wagner, Stephen Gould, Ralf Lukas, Andrew Shore, Hans-Peter Konig, Linda Watson, Edith Haller, Christa Mayer, Simone Schroder, Martina Dike, Fionnuala McCarthy, Ulrike Helzel, Bayreuth Festival Chorus, Bayreuth Festival Orchestra, Christian Thielemann",
    "isrc": "GB6CE0900186"
  },
  {
    "title": "Die Walkure, Act III: Finale",
    "artist": "Richard Wagner, Friedrich Schorr, Frida Leider, Staatskapelle Berlin, Leo Blech",
    "isrc": "DEL111300823"
  },
  {
    "title": "Die Meistersinger von Nurnberg (The Mastersingers of Nuremberg): Act I Scene 1: Prelude",
    "artist": "Richard Wagner, Maria Müller, Camilla Kallab, Max Lorenz, Jaro Prohaska, Josef Greindl, Benno Arnold, Helmut Fehn, Eugen Fuchs, Fritz Krenn, Gerhard Witting, Karl Krollmann, Herbert Gosebruch, Gustav Rödin, Franz Sauer, Alfred Dome, Erich Zimmermann, Erich Pina, Bayreuth Festival Chorus, Bayreuth Festival Orchestra",
    "isrc": "USB8U1022803"
  },
  {
    "title": "Elektra, Op. 58, TrV 223: \"He! Lichter!\"",
    "artist": "Richard Strauss, Fritz Uhl, Inge Borkh, Staatskapelle Dresden, Karl Böhm",
    "isrc": "DEF056031022"
  },
  {
    "title": "Parsifal, Act I: Nicht Dank! Haha! Was wird es helfen? – He, du da! Was liegst du dort wie ein wildes Tier?",
    "artist": "Richard Wagner, Dunja Vejzovic, Heiner Hopfner, Georg Tichy, Kurt Moll, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF058032508"
  },
  {
    "title": "Tannhäuser (Paris/Vienna Version), Act I: Als du in kühnem Sange uns bestrittest",
    "artist": "Richard Wagner, Victor Braun, Werner Hollweg, René Kollo, Kurt Equiluz, Manfred Jungwirth, Wiener Staatsopernchor, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF077040110"
  },
  {
    "title": "Parsifal, Act I: Nun achte wohl und laß mich seh'n",
    "artist": "Richard Wagner, Hermin Esser, Franz Crass, Bengt Rundgren, Bayreuth Festival Chorus, Bayreuth Festival Orchestra, Pierre Boulez",
    "isrc": "DEF057030911"
  },
  {
    "title": "Siegfried, Act II Scene 3: Nun sing! Ich lausche dem Gesang",
    "artist": "Richard Wagner, Catherine Gayer, Jess Thomas, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056830038"
  },
  {
    "title": "Gisei, das Opfer: Sakura! Sakura! (Live)",
    "artist": "Carl Orff, Ulrike Helzel, Kathryn Lewek, Jacques Lacombe, Orchester der Deutschen Oper Berlin",
    "isrc": "DEB201281907"
  },
  {
    "title": "Die Meistersinger von Nürnberg - Act 2: \"Da ist er!\"",
    "artist": "Richard Wagner, Hannelore Bode, Julia Hamari, René Kollo, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF077540321"
  },
  {
    "title": "Götterdämmerung / Dritter Aufzug: Fliegt heim, ihr Raben! (Immolation Scene) - Live at Staatsoper, Vienna, 2011",
    "artist": "Richard Wagner, Linda Watson, Attila Jun, Vienna State Opera Orchestra, Christian Thielemann",
    "isrc": "DEN961131354"
  },
  {
    "title": "Die Meistersinger von Nürnberg, WWV 96 / Act III: \"Selig, wie die Sonne\"",
    "artist": "Richard Wagner, Catarina Ligendza, Christa Ludwig, Plácido Domingo, Horst Laubenthal, Dietrich Fischer-Dieskau, Orchester der Deutschen Oper Berlin, Eugen Jochum",
    "isrc": "DEF057630608"
  },
  {
    "title": "Das Rheingold - Vorabend des Bühnenfestspiels \"Der Ring des Nibelungen\" / Dritte Szene: \"Hehe! hehe! hieher! hieher! Tückischer Zwerg!\"",
    "artist": "Richard Wagner, Ekkehard Wlaschiha, Heinz Zednik, Siegfried Jerusalem, James Morris, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEF058831528"
  },
  {
    "title": "Die Walküre, WWV 86B, Act II Scene 4: Siegmund! - Sieh auf mich! (Live)",
    "artist": "Richard Wagner, Iréne Theorin, Stuart Skelton, Bavarian Radio Symphony Orchestra, Sir Simon Rattle",
    "isrc": "DELW72017736"
  },
  {
    "title": "Der fliegende Holländer, WWV 63, Act III: Zu Hülfe, rettet, rettet Sie! (Live)",
    "artist": "Richard Wagner, Samuel Youn, Ricarda Merbeth, Franz-Josef Selig, Tomislav Mužek, Christa Mayer, Bayreuth Festival Chorus, Bayreuth Festival Orchestra, Christian Thielemann",
    "isrc": "GB6CE1800312"
  },
  {
    "title": "Siegfried, Act I Scene 3: Hoho! Hoho! Hohei! Schmiede, mein Hammer, ein hartes Schwert! \"Forging Song\"",
    "artist": "Richard Wagner, Manfred Jung, Heinz Zednik, Bayreuth Festival Orchestra, Pierre Boulez",
    "isrc": "NLA508109518"
  },
  {
    "title": "Lohengrin, WWV 75, Act I: Dank, König, dir, daß du zu richten kamst! (Live)",
    "artist": "Richard Wagner, Jukka Rasilainen, Bayreuther Festspiele Chor, Bayreuth Festival Orchestra, Andris Nelsons",
    "isrc": "GB6CE1800170"
  },
  {
    "title": "Die Walkure: Act III: Der diese Liebe mir ins Herz gelegt (Brunnhilde)",
    "artist": "Richard Wagner, Rudolf Bockelmann, Kirsten Flagstad, London Philharmonic Orchestra, Wilhelm Furtwängler",
    "isrc": "USB8U1083397"
  },
  {
    "title": "Tannhäuser, Act II: Act II: Den Gott der Liebe sollst du preisen (Tannhauser, Elisabeth, Wolfram)",
    "artist": "Richard Wagner, Herbert Janssen, Lauritz Melchior, Kirsten Flagstad, Metropolitan Opera Orchestra, Erich Leinsdorf",
    "isrc": "USB8U1504062"
  },
  {
    "title": "Götterdämmerung, Act III Scene 3: Zurück vom Ring!",
    "artist": "Richard Wagner, Fritz Hübner, Bayreuth Festival Orchestra, Pierre Boulez",
    "isrc": "NLA508109744"
  },
  {
    "title": "Die Walkure: Act I: Prelude",
    "artist": "Richard Wagner, Hilde Konetzni, Günther Treptow, Otto Von Rohr, Rome Radio Symphony Orchestra, Wilhelm Furtwängler",
    "isrc": "USB8U1025505"
  },
  {
    "title": "Die Walküre / Act 3: \"Hojotoho! Heiaha!\" - Live In Bayreuth / 1967",
    "artist": "Richard Wagner, Elisabeth Schärtel, Sieglinde Wagner, Liane Synek, Annelies Burmeister, Soňa Červená, Danica Mastilovic, Helga Dernesch, Gertraud Hopf, Bayreuth Festival Orchestra, Karl Böhm",
    "isrc": "NLA506700093"
  },
  {
    "title": "Strömt herbei ihr Völkerscharen",
    "artist": "Peter Peters, Emanuel List",
    "isrc": "ATP139408317"
  },
  {
    "title": "Lohengrin, WWV 75, Act I Scene 1: Dank, König, dir, daß du zu richten kamst!",
    "artist": "Richard Wagner, Hartmut Welker, Kurt Moll, Andreas Schmidt, Wiener Staatsopernchor, Peter Burian, Wiener Philharmoniker, Claudio Abbado",
    "isrc": "DEF059131613"
  },
  {
    "title": "Die Meistersinger von Nurnberg (The Mastersingers of Nuremberg): Act III: Hat man mit dem Schuhwerk nicht seine Not!",
    "artist": "Richard Wagner, Joachim Sattler, Hans Hermann Nissen, Coba Wackers, Heinz Kraayvanger, Erich Zimmermann, Margarethe Arndt-Ober, Berlin State Chorus, Staatskapelle Berlin, Robert Heger",
    "isrc": "DEL111200304"
  },
  {
    "title": "Die Walküre, Act III Scene 1: Hojotoho! Hojotoho! \"Ride of the Valkyries\" (Concert Ending)",
    "artist": "Richard Wagner, Lilo Brockhaus, Carlotta Ordassy, Barbro Ericson, Cvetka Ahlin, Helga Jenckel, Liselotte Rebmann, Danica Mastilovic, Ingrid Steger, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056630003"
  },
  {
    "title": "Die töne Lob (Tannhäuser, Act I)",
    "artist": "Richard Wagner, Lauritz Melchoir, Sir John Barbirolli, London Symphony Orchestra",
    "isrc": "GBAYC0802403"
  },
  {
    "title": "Wagner: Rienzi, WWV 49, Act 1 Scene 1: No. 1, Introduktion, \"Hier ist's, hier ist's!\" (Orsini, Irene, Colonna, Adriano, Raimondo, Rienzi, Chorus)",
    "artist": "Richard Wagner, Heinrich Hollreiser, Staatskapelle Dresden",
    "isrc": "GBAYC9901005"
  },
  {
    "title": "Das Rheingold: Scene 4: Rheingold! Rheingold! Reines Gold! (Woglinde, Wellgunde, Flosshilde)",
    "artist": "Richard Wagner, Mirella Hagen, Stefanie Irányi, Michael Volle, Eva Vogel, Burkhard Ulrich, Bavarian Radio Symphony Orchestra, Sir Simon Rattle",
    "isrc": "DELW71513345"
  },
  {
    "title": "Das Rheingold: Scene 2: Umsonst sucht' ich (Loge, Wotan)",
    "artist": "Richard Wagner, Burkhard Ulrich, Michael Volle, Bavarian Radio Symphony Orchestra, Sir Simon Rattle",
    "isrc": "DELW71513313"
  },
  {
    "title": "Lohengrin, Act II Scene 2: Elsa! ... Wer ruft?",
    "artist": "Richard Wagner, Gabriele Schnaut, Cheryl Studer, Bayreuth Festival Orchestra, Peter Schneider",
    "isrc": "NLA509009617"
  },
  {
    "title": "Das Rheingold, Scene 1: Weia! Waga! Woge du Welle!",
    "artist": "Richard Wagner, Norma Sharp, Ilse Gramatzki, Marga Schiml, Hermann Becht, Bayreuth Festival Orchestra, Pierre Boulez",
    "isrc": "NLA508109602"
  },
  {
    "title": "Die Allmacht, D. 852",
    "artist": "Franz Schubert, Gertrud Grob-Prandl, Artist Unknown, Meinhard Von Zallinger",
    "isrc": "USB8U1500605"
  },
  {
    "title": "Parsifal / Act 1: Nehmet hin meinen Leib",
    "artist": "Richard Wagner, Ain Anger, Vienna State Opera Orchestra, Christian Thielemann, Wiener Staatsopernchor",
    "isrc": "DEN960532415"
  },
  {
    "title": "Parsifal / Act 3: \"Höchsten Heiles Wunder!\" - \"Erlösung dem Erlöser!\"",
    "artist": "Richard Wagner, Benedikt Kobel, In-Sung Sim, Vienna State Opera Orchestra, Christian Thielemann, Wiener Staatsopernchor",
    "isrc": "DEN960532444"
  },
  {
    "title": "Die Walküre, Act III Scene 1: Hojotoho! Hojotoho! \"Walkürenritt\" – War't ihr Kühnen zu zwei?",
    "artist": "Richard Wagner, Carmen Reppel, Karen Middleton, Katie Clarke, Gabriele Schnaut, Marga Schiml, Ilse Gramatzki, Gwendolyn Killebrew, Elisabeth Glauser, Bayreuth Festival Orchestra, Pierre Boulez",
    "isrc": "NLA508109424"
  },
  {
    "title": "Parsifal: Act III Part 2: Werd heut zu Amfortas ich noch geleitet? (Parsifal)",
    "artist": "Richard Wagner, Elsa Larcèn, Karl Hartmann, Hans Wocke, Hans Reinmar, Ludwig Weber, Berlin Deutsche Opera House Choir, Berlin Deutsche Opera Orchestra, Hans Knappertsbusch",
    "isrc": "USB8U1021643"
  },
  {
    "title": "Tristan Und Isolde: Wachtlied",
    "artist": "Richard Wagner, Emmis Leisner",
    "isrc": "GBLGL1012943"
  },
  {
    "title": "Götterdämmerung, WWV 86D, Prologue: Mehr gabst du, Wunderfrau",
    "artist": "Richard Wagner, Gun Brit Barkmin, Daniel Brenna, Hong Kong Philharmonic Orchestra, Jaap Van Zweden",
    "isrc": "HKI191820505"
  },
  {
    "title": "Arabella, Op. 79, TrV 263, Act I: Teschek, bedien' dich! (Live)",
    "artist": "Richard Strauss, Hans Reinmar, Theo Herrmann, Trude Eipperle, Vienna State Opera Orchestra, Clemens Krauss",
    "isrc": "USB8U1805171"
  },
  {
    "title": "Der fliegende Holländer, WWV 63 / Act III: VII. Szene und Chor. \"Steuermann, laß die Wacht!\"",
    "artist": "Richard Wagner, Harald Ek, Bayreuth Festival Orchestra, Karl Böhm, Bayreuth Festival Chorus, Wilhelm Pitz, Helmut Fellmer",
    "isrc": "DEF057131632"
  },
  {
    "title": "Das Rheingold, Scene 1: Weia! Waga! Woge du Welle! - Live at Staatsoper, Vienna, 2011",
    "artist": "Richard Wagner, Ileana Tonca, Ulrike Helzel, Zoryana Kushpler, Tomasz Konieczny, Vienna State Opera Orchestra, Christian Thielemann",
    "isrc": "DEN961131002"
  },
  {
    "title": "Tristan und Isolde, WWV 90: Einsam wachend in der Nacht - Remastered 2023",
    "artist": "Richard Wagner, Johanna Blatter, Martha Mödl, Wolfgang Windgassen, Artur Rother, Orchester der Städtischen Oper, Berlin",
    "isrc": "USB8U2300135"
  },
  {
    "title": "Tristan und Isolde, WWV 90, Act I Scene 1: Westwärts schweift der Blick (Live)",
    "artist": "Richard Wagner, Juyeon Song, Tamaro Gallo, Alexander Kaimbacher, Janáček Philharmonic Orchestra, Robert Reimer",
    "isrc": "USPMZ2012102"
  },
  {
    "title": "Götterdämmerung, WWV 86D / Prologue: \"Treu beratner Verträge Runen\"",
    "artist": "Richard Wagner, Karen Marie Flagstad, Oslo Philharmonic Orchestra, The Norwegian Radio Orchestra, Oivin Fjeldstad",
    "isrc": "GBF075040502"
  },
  {
    "title": "Parsifal, Act I: He! Ho! Waldhüter ihr – Seht dort, die wilde Reiterin",
    "artist": "Richard Wagner, Marjon Lambriks, Dunja Vejzovic, Anne Gjevang, Claes-Håkon Ahnsjö, Kurt Moll, Kurt Rydl, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF058032506"
  },
  {
    "title": "Tristan: \"Mild und leise\"",
    "artist": "Giuseppe Verdi, Amilcare Ponchielli, Georges Bizet, Arrigo Boito, Gioachino Rossini, Gaetano Donizetti, Jules Massenet, Richard Wagner, Olive Fremstad",
    "isrc": "GBLGL1003218"
  },
  {
    "title": "Das Rheingold, Scene 2: So schirme sie jetzt",
    "artist": "Richard Wagner, Simone Mangelsdorff, Josephine Veasey, Dietrich Fischer-Dieskau, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056731416"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 3: \"Nibelheim hier\"",
    "artist": "Richard Wagner, Set Svanholm, Paul Kuentz, George London, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830119"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 4: \"Bin ich nun frei?\"",
    "artist": "Richard Wagner, Gustav Neidlinger, Set Svanholm, George London, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830129"
  },
  {
    "title": "Siegfried / Erster Aufzug: \"Du hast die Stücken, schändlicher Stumpfer!\"",
    "artist": "Richard Wagner, Wolfgang Windgassen, Gerhard Stolze, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076230104"
  },
  {
    "title": "Gotterdammerung (Twilight of the Gods): Prologue: Welch Licht leuchtet dort? (The Norns)",
    "artist": "Richard Wagner, Max Lorenz, Hermann Uhde, Gustav Neidlinger, Josef Greindl, Astrid Varnay, Martha Mödl, Ruth Siewert, Melanie Bugarinovich, Erika Zimmermann, Hanna Ludwig, Hertha Töpper, Bayreuth Festival Chorus, Bayreuth Festival Orchestra, Joseph Keilberth",
    "isrc": "USB8U1516097"
  },
  {
    "title": "Die Walküre, Act III Scene 3: Leb wohl, du kühnes, herrliches Kind \"Wotan's Farewell\"",
    "artist": "Richard Wagner, Thomas Stewart, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056630050"
  },
  {
    "title": "Dido and Aeneas, Z. 626: Act II Scene 1: Prelude for the Witches",
    "artist": "Henry Purcell, Kirsten Flagstad, Elisabeth Schwarzkopf, Eilidh McNab, Arda Mandikian, Sheila Rex, Anna Pollak, Thomas Hemsley, David Lloyd, Mermaid Singers, Mermaid Orchestra, Geraint Jones",
    "isrc": "HKI190721013"
  },
  {
    "title": "Die Meistersinger von Nürnberg - Act 1: \"Was Euch zum Liede Richt und Schnur\"",
    "artist": "Richard Wagner, Gerd Nienstedt, René Kollo, Bernd Weikl, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF077540313"
  },
  {
    "title": "Lohengrin, WWV 75 / Act 3: Mein lieber Schwan!",
    "artist": "Richard Wagner, James King, Karl Ridderbusch, Gundula Janowitz, Gwyneth Jones, Bavarian Radio Chorus, Heinz Mende, Bavarian Radio Symphony Orchestra, Rafael Kubelík",
    "isrc": "DEF057131509"
  },
  {
    "title": "Siegfried, Act I Scene 1: Hoiho! Hoiho! Hau ein! Hau ein!",
    "artist": "Richard Wagner, Jess Thomas, Gerhard Stolze, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056830009"
  },
  {
    "title": "Wagner: Tristan und Isolde, WWV 90, Act 1 Scene 1: \"Brangäne, du? Sag - wo sind wir?\" (Isolde, Brangäne)",
    "artist": "Richard Wagner, Josef Greindl, Philharmonia Orchestra, Wilhelm Furtwängler",
    "isrc": "GBAYC0101462"
  },
  {
    "title": "Die Walküre, Act I Scene 3: Ein Schwert verhiess mir der Vater",
    "artist": "Richard Wagner, Jon Vickers, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056630001"
  },
  {
    "title": "Die Walküre, WWV 86B / Act 3: \"Hojotoho! Hojotoho!\"...Ride Of The Valkyries",
    "artist": "Richard Wagner, Birgit Nilsson, Berit Lindholm, Brigitte Fassbaender, Claudia Hellmann, Helen Watts, Helga Dernesch, Marilyn Tyler, Vera Schlosser, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076510261"
  },
  {
    "title": "Rienzi / Act 5: \"Allmächt'ger Vater, blick herab\"",
    "artist": "Richard Wagner, Lauritz Melchior, Orchestra",
    "isrc": "DEF052402040"
  },
  {
    "title": "Parsifal, WWV 111 / Act 2: \"Ich sah das Kind an seiner Mutter Brust\"",
    "artist": "Richard Wagner, Frida Leider, Unknown Orchestra",
    "isrc": "DEF052502010"
  },
  {
    "title": "Lohengrin, WWV 75, Act II Scene 1: Du wilde Seherin",
    "artist": "Richard Wagner, Waltraud Meier, Hartmut Welker, Wiener Philharmoniker, Claudio Abbado",
    "isrc": "DEF059131606"
  },
  {
    "title": "Wagner: Tristan und Isolde, WWV 90, Act 3 Scene 1: \"Das Schiff? Siehst du's noch nicht?\" (Tristan, Kurwenal)",
    "artist": "Richard Wagner, Ludwig Suthaus, Dietrich Fischer-Dieskau, Chorus of the Royal Opera House, Covent Garden, Philharmonia Orchestra, Wilhelm Furtwängler",
    "isrc": "GBAYC0101541"
  },
  {
    "title": "Die Walküre, WWV 86B / Act 1: \"Müd am Herd fand ich den Mann\"",
    "artist": "Richard Wagner, Gré Brouwenstijn, David Ward, London Symphony Orchestra, Erich Leinsdorf",
    "isrc": "GBF076141603"
  },
  {
    "title": "Das Rheingold, Scene 2: Endlich, Loge!",
    "artist": "Richard Wagner, Josephine Veasey, Gerhard Stolze, Donald Grobe, Dietrich Fischer-Dieskau, Robert Kerns, Karl Ridderbusch, Martti Talvela, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056731420"
  },
  {
    "title": "Tannhäuser (Dresden Version), Act II: Dich, teure Halle, grüss ich wieder \"Elisabeth's Greeting\" - Live at the Bayreuth Festival, 1962",
    "artist": "Richard Wagner, Anja Silja, Bayreuth Festival Orchestra, Wolfgang Sawallisch",
    "isrc": "NLA506200615"
  },
  {
    "title": "Tristan und Isolde, WWV 90, Act II: Act II Scene 2: Isolde! Geliebte! (Tristan, Isolde)",
    "artist": "Richard Wagner, Günther Treptow, Helena Braun, Bavarian State Orchestra, Hans Knappertsbusch",
    "isrc": "DEB959435510"
  },
  {
    "title": "Die Walküre, WWV 86B / Act 1: Winterstürme wichen dem Wonnemond",
    "artist": "Richard Wagner, Franz Völker, Unknown Orchestra, Johannes Heidenreich",
    "isrc": "DEF052802790"
  },
  {
    "title": "Die Meistersinger von Nürnberg, Act I: Act I Scene 1: Prelude",
    "artist": "Richard Wagner, Ferdinand Frantz, Gottlob Frick, Franz Klarwein, Karl Hoppe, Heinrich Pflanzl, Albrecht Peter, John Kuhn, Emil Graf, Karl Ostertag, Adolf Keil, Walter Bracht, Rudolf Wünzer, Hans Hopf, Paul Kuen, Lisa della Casa, Hertha Töpper, Willy Schmitz, Bavarian State Opera Chorus, Bavarian State Orchestra",
    "isrc": "DEB959746201"
  },
  {
    "title": "Die Walküre, WWV 86B / Act 3: Nach dem Tann lenkt sie das taumelnde Ross",
    "artist": "Richard Wagner, Oda Balsborg, Ilona Steingruber, Hetty Plümacher, Grace Hoffman, Margaret Bence, Claire Watson, Frieda Roesler, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075740802"
  },
  {
    "title": "Die Walküre, Act III Scene 2: Wo ist Brünnhild', wo die Verbrecherin?",
    "artist": "Richard Wagner, Liselotte Rebmann, Ingrid Steger, Lilo Brockhaus, Danica Mastilovic, Carlotta Ordassy, Barbro Ericson, Cvetka Ahlin, Helga Jenckel, Thomas Stewart, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056630044"
  },
  {
    "title": "Götterdämmerung, Act I Scene 1: Vom Rhein her tönt das Horn",
    "artist": "Richard Wagner, Helge Brilioth, Thomas Stewart, Karl Ridderbusch, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056930418"
  },
  {
    "title": "Das Rheingold / Scene 1: \"Weia! Waga! Woge du Welle!\"",
    "artist": "Richard Wagner, Dorothea Siebert, Helga Dernesch, Ruth Hesse, Gustav Neidlinger, Bayreuth Festival Orchestra, Karl Böhm",
    "isrc": "NLA506600618"
  },
  {
    "title": "Die Meistersinger von Nurnberg, Act II: Was duftet doch der Flieder, \"Fliedermonolog\"",
    "artist": "Richard Wagner, Friedrich Schorr, London Symphony Orchestra, Albert Coates",
    "isrc": "DEA550512438"
  },
  {
    "title": "Der Freischütz, Op. 77, J. 277 - Arr. by Hans Maeder / Act 3: \"Was gleicht wohl auf Erden dem Jagdvergnügen\", ...\"Schaut! O schaut!\"",
    "artist": "Carl Maria von Weber, Maria Müller, August Seider, Walter Großmann, Willi Domgraf-Fassbaender, Städtisches Orchester Berlin, Robert Heger, Chor Der Staatsoper Berlin",
    "isrc": "DEF054330213"
  },
  {
    "title": "Gotterdammerung (Twilight of the Gods): Prologue: Welch Licht leuchtet dort? (The Norns)",
    "artist": "Richard Wagner, Stephen Gould, Ralf Lukas, Andrew Shore, Hans-Peter Konig, Linda Watson, Edith Haller, Christa Mayer, Simone Schroder, Martina Dike, Fionnuala McCarthy, Ulrike Helzel, Bayreuth Festival Chorus, Bayreuth Festival Orchestra, Christian Thielemann",
    "isrc": "GB6CE0900187"
  },
  {
    "title": "Tristan und Isolde / Act 2: \"O sink hernieder, Nacht der Liebe\"",
    "artist": "Richard Wagner, Fritz Uhl, Birgit Nilsson, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076041616"
  },
  {
    "title": "Tannhäuser (Paris/Vienna Version), Act III: O du mein holder Abendstern \"O Star of Eve\"",
    "artist": "Richard Wagner, Victor Braun, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF077040130"
  },
  {
    "title": "Parsifal, Act I: Nun sag'! Nichts weißt du, was ich dich frage",
    "artist": "Richard Wagner, Dunja Vejzovic, Peter Hofmann, Kurt Moll, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF058032512"
  },
  {
    "title": "Der fliegende Holländer, WWV 63 / Act II: \"Auf hohem Felsen lag ich träumend\"",
    "artist": "Richard Wagner, Hermin Esser, Gwyneth Jones, Bayreuth Festival Orchestra, Karl Böhm",
    "isrc": "DEF057131609"
  },
  {
    "title": "Siegfried, Act II Scene 2: Ist mir doch fast, als sprächen die Vöglein zu mir!",
    "artist": "Richard Wagner, Catherine Gayer, Jess Thomas, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056830033"
  },
  {
    "title": "Götterdämmerung / Prologue: Treu beratner Verträge Runen - Live at Staatsoper, Vienna, 2011",
    "artist": "Richard Wagner, Ulrike Helzel, Vienna State Opera Orchestra, Christian Thielemann",
    "isrc": "DEN961131302"
  },
  {
    "title": "Die Meistersinger von Nürnberg - Act 3: So ganz boshaft doch keinen ich fand",
    "artist": "Richard Wagner, Hannelore Bode, René Kollo, Wiener Philharmoniker, Sir Georg Solti, Norman Bailey",
    "isrc": "GBF077540332"
  },
  {
    "title": "Götterdämmerung / Prologue: Zu neuen Taten, teurer Helde - Live at Staatsoper, Vienna, 2011",
    "artist": "Richard Wagner, Linda Watson, Stephen Gould, Vienna State Opera Orchestra, Christian Thielemann",
    "isrc": "DEN961131304"
  },
  {
    "title": "Götterdämmerung, Prologue: Welch' Licht leuchtet dort?",
    "artist": "Richard Wagner, Catarina Ligendza, Lili Chookasian, Christa Ludwig, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056930411"
  },
  {
    "title": "Das Rheingold - Vorabend des Bühnenfestspiels \"Der Ring des Nibelungen\" / Dritte Szene: \"Was wollt ihr hier?\"",
    "artist": "Richard Wagner, Ekkehard Wlaschiha, James Morris, Siegfried Jerusalem, Metropolitan Opera Orchestra, James Levine",
    "isrc": "DEF058831515"
  },
  {
    "title": "Die Walküre, WWV 86B, Act III Scene 1: Schützt mich, und helft in höchster Not! (Live)",
    "artist": "Richard Wagner, Iréne Theorin, Alwyn Mellor, Anna Gabler, Jennifer Johnston, Claudia Huckle, Katherine Broderick, Eva Vogel, Anna Lapkovskaja, Simone Schröder, Bavarian Radio Symphony Orchestra, Sir Simon Rattle",
    "isrc": "DELW72017744"
  },
  {
    "title": "Der fliegende Holländer, WWV 63, Act I: Die Frist ist um (Live)",
    "artist": "Richard Wagner, Samuel Youn, Bayreuth Festival Orchestra, Christian Thielemann",
    "isrc": "GB6CE1800269"
  },
  {
    "title": "Siegfried, Act I Scene 3: Den der Bruder schuf",
    "artist": "Richard Wagner, Manfred Jung, Heinz Zednik, Bayreuth Festival Orchestra, Pierre Boulez",
    "isrc": "NLA508109519"
  },
  {
    "title": "Lohengrin, WWV 75, Act II: Erhebe dich, Genossin meiner Schmach! (Live)",
    "artist": "Richard Wagner, Jukka Rasilainen, Petra Lang, Bayreuth Festival Orchestra, Andris Nelsons",
    "isrc": "GB6CE1800186"
  },
  {
    "title": "Die Walkure: Act III: In festen Schlaf verschliess' ich dich (Wotan)",
    "artist": "Richard Wagner, Rudolf Bockelmann, Kirsten Flagstad, London Philharmonic Orchestra, Wilhelm Furtwängler",
    "isrc": "USB8U1083401"
  },
  {
    "title": "Tannhäuser, Act II: Act II: Blick ich umher in diesem edlen Kreise (Wolfram, Chorus)",
    "artist": "Richard Wagner, Herbert Janssen, Metropolitan Opera Chorus, Metropolitan Opera Orchestra, Erich Leinsdorf",
    "isrc": "USB8U1504066"
  },
  {
    "title": "Götterdämmerung, Act II Scene 3: Hoiho! Hoihohoho! Ihr Gibichsmannen, machet euch auf!",
    "artist": "Richard Wagner, Fritz Hübner, Bayreuth Festival Chorus, Bayreuth Festival Orchestra, Pierre Boulez",
    "isrc": "NLA508109723"
  },
  {
    "title": "Trauminsel, Act I: Ich schau mich um und bleibe stumm",
    "artist": "Robert Stolz, Hilde Konetzni, Bregenz Festival Chorus, Wiener Symphoniker",
    "isrc": "DEL111801107"
  },
  {
    "title": "Der fliegende Holländer / Act 2: \"Summ und Brumm, du gutes Rädchen\" - \"Dann hält uns länger keine Pflicht\" (Chor der Mädchen, Mary, Senta)",
    "artist": "Richard Wagner, Elisabeth Schärtel, Bayreuth Festival Orchestra, Bayreuth Festival Chorus, Wilhelm Pitz",
    "isrc": "DEF055801271"
  },
  {
    "title": "Tannhäuser, Act II: Act II: Gar viel und schon (Landgraf, Edelknaben, Chorus)",
    "artist": "Richard Wagner, Emanuel List, Metropolitan Opera Chorus, Metropolitan Opera Orchestra, Erich Leinsdorf",
    "isrc": "USB8U1504065"
  },
  {
    "title": "Lohengrin, WWV 75, Act I Scene 2: Ohn' Antwort ist der Ruf verhallt!",
    "artist": "Richard Wagner, Hartmut Welker, Cheryl Studer, Kurt Moll, Andreas Schmidt, Wiener Staatsopernchor, Peter Burian, Wiener Philharmoniker, Claudio Abbado",
    "isrc": "DEF059131617"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 2: \"Was sinnt nun Wotan so wild?\"",
    "artist": "Richard Wagner, Set Svanholm, Kirsten Flagstad, Eberhard Wächter, Waldemar Kmentt, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830149"
  },
  {
    "title": "Das Rheingold, WWV 86A / Scene 2: \"Gezahlt hab' ich; nun lasst mich zieh'n!\"",
    "artist": "Richard Wagner, Gustav Neidlinger, Set Svanholm, George London, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830128"
  },
  {
    "title": "Siegfried / Erster Aufzug: \"Hoho! Hoho! Hohei! Schmiede, mein Hammer, ein hartes Schwert! Hoho! Hahei! Hoho! Hahei! Einst färbte Blut dein falbes Blau\"",
    "artist": "Richard Wagner, Wolfgang Windgassen, Gerhard Stolze, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076230120"
  },
  {
    "title": "Gotterdammerung (Twilight of the Gods): Prologue: O heilige Gotter! (Brunnhilde, Siegfried)",
    "artist": "Richard Wagner, Max Lorenz, Hermann Uhde, Gustav Neidlinger, Josef Greindl, Astrid Varnay, Martha Mödl, Ruth Siewert, Melanie Bugarinovich, Erika Zimmermann, Hanna Ludwig, Hertha Töpper, Bayreuth Festival Chorus, Bayreuth Festival Orchestra, Joseph Keilberth",
    "isrc": "USB8U1516104"
  },
  {
    "title": "Die Walküre, Act III Scene 3: Der Augen leuchtendes Paar",
    "artist": "Richard Wagner, Thomas Stewart, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056630051"
  },
  {
    "title": "Lulu, Prologue: Hereinspaziert in die Menagerie",
    "artist": "Alban Berg, Gerd Nienstedt, Orchestre de l'Opéra National de Paris, Pierre Boulez",
    "isrc": "DEF057930909"
  },
  {
    "title": "Herz und Mund und Tat und Leben Cantata, BWV 147: Jesu joy of man's desiring",
    "artist": "Johann Sebastian Bach, Kirsten Flagstad, London Philharmonic Orchestra, Sir Adrian Boult",
    "isrc": "GBF075610920"
  },
  {
    "title": "Siegfried, Act I Scene 1: Es sangen die Vöglein so selig im Lenz",
    "artist": "Richard Wagner, Jess Thomas, Gerhard Stolze, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056830011"
  },
  {
    "title": "Die Walküre / Erster Aufzug: \"Kühlende Labung gab mir der Quell\"",
    "artist": "Richard Wagner, James King, Régine Crespin, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076530146"
  },
  {
    "title": "Wagner: Tristan und Isolde, WWV 90, Act 1 Scene 1: \"Westwärts schweift der Blick\" (Ein junger Seemann, Isolde)",
    "artist": "Richard Wagner, Josef Greindl, Philharmonia Orchestra, Wilhelm Furtwängler",
    "isrc": "GBAYC0101461"
  },
  {
    "title": "Die Walküre, Act II Scene 5: Zauberfest bezähmt ein Schlaf",
    "artist": "Richard Wagner, Jon Vickers, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056630038"
  },
  {
    "title": "Götterdämmerung, WWV 86D / Act 3: Fliegt heim, ihr Raben!",
    "artist": "Richard Wagner, Birgit Nilsson, Gottlob Frick, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF076430154"
  },
  {
    "title": "Because",
    "artist": "Guy d'Hardelot, Lauritz Melchior, Studio Orchestra",
    "isrc": "DEU241264442"
  },
  {
    "title": "Siegfried - Dritter Aufzug: \"O Siegfried!\"",
    "artist": "Richard Wagner, Frida Leider, Fritz Soot, Orchestra",
    "isrc": "DEF052500030"
  },
  {
    "title": "Symphony No. 2 \"Resurrection\": V. Finale: j. Etwas bewegter. O glaube, mein Herz, o glaube",
    "artist": "Gustav Mahler, Waltraud Meier, Cheryl Studer, Wiener Philharmoniker, Claudio Abbado, Arnold Schoenberg Chor, Erwin Ortner",
    "isrc": "DEF059205644"
  },
  {
    "title": "Die Walküre, Act I: Siegmund heiss ich (Siegmund, Sieglinde)",
    "artist": "Richard Wagner, Ludwig Suthaus, Leonie Rysanek, Wilhelm Furtwängler, Wiener Philharmoniker",
    "isrc": "USA560733085"
  },
  {
    "title": "Die Walküre, WWV 86B / Act 3: \"Nicht sehre dich Sorge um mich\"",
    "artist": "Richard Wagner, Gré Brouwenstijn, Birgit Nilsson, Marie Collier, Julia Malyon, Margreta Elkins, Joan Edwards, Judith Pierce, Noreen Berry, Maureen Guy, Josephine Veasey, London Symphony Orchestra, Erich Leinsdorf",
    "isrc": "GBF076141633"
  },
  {
    "title": "Das Rheingold, Scene 2: Immer ist Undank Loges Lohn!",
    "artist": "Richard Wagner, Josephine Veasey, Gerhard Stolze, Dietrich Fischer-Dieskau, Martti Talvela, Karl Ridderbusch, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056731421"
  },
  {
    "title": "3 Lieder, Op. 8: 2. Das Wappenschild (\"Des Knaben Wunderhorn\")",
    "artist": "Arnold Schoenberg, Anja Silja, Wiener Philharmoniker, Christoph von Dohnányi",
    "isrc": "GBF077912072"
  },
  {
    "title": "Tristan und Isolde, WWV 90, Act I: Act I Scene 4: Herr Tristan trete nah (Tristan, Isolde)",
    "artist": "Richard Wagner, Günther Treptow, Helena Braun, Bavarian State Orchestra, Hans Knappertsbusch",
    "isrc": "DEB959435506"
  },
  {
    "title": "Rienzi: Rienzi, Act V: Rienzi's Prayer: Allmacht'ger Vater, blick herab",
    "artist": "Richard Wagner, Franz Völker, Berlin Staatskapelle, members, Gerhard Steeger",
    "isrc": "DEL111300748"
  },
  {
    "title": "Leb wohl, du kühnes, herrliches Kind! (Wotan's Farewell) (Wotan)",
    "artist": "Richard Wagner, Ferdinand Frantz, Wilhelm Furtwängler, Wiener Philharmoniker",
    "isrc": "GBAYC8904076"
  },
  {
    "title": "Das Rheingold / Scene 1: Vorspiel - \"Weia! Waga! Woge, du Welle!\" - Edit",
    "artist": "Richard Wagner, Oda Balsborg, Wiener Philharmoniker, Sir Georg Solti",
    "isrc": "GBF075830200"
  },
  {
    "title": "Götterdämmerung, Act III Scene 1: Was leid' ich doch das karge Lob?",
    "artist": "Richard Wagner, Liselotte Rebmann, Edda Moser, Anna Reynolds, Helge Brilioth, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056930446"
  },
  {
    "title": "Götterdämmerung, Act I Scene 2: Begrüsse froh, o Held, die Halle meines Vaters",
    "artist": "Richard Wagner, Helge Brilioth, Thomas Stewart, Karl Ridderbusch, Berliner Philharmoniker, Herbert von Karajan",
    "isrc": "DEF056930420"
  },
  {
    "title": "Das Rheingold / Scene 1: \"Garstig glatter glitschriger Glimmer!\"",
    "artist": "Richard Wagner, Dorothea Siebert, Helga Dernesch, Ruth Hesse, Gustav Neidlinger, Bayreuth Festival Orchestra, Karl Böhm",
    "isrc": "NLA506600619"
  }
]