[
  {
    "title": "Zarzuela - Remasterizado",
    "artist": "Federico Chueca, Francisco Alonso, Geronimo Gimenez, Jacinto Guerrero Torres, Joaquín Valverde Durán, Ruperto Chapí, Joaquín Valverde Sanjuán, Tomás López Torregrosa, Paloma San Basilio, Luis Cobos, Orquesta Sinfónica de Europa",
    "isrc": "ES5021702674"
  },
  {
    "title": "Bohemios: Coro de Bohemios",
    "artist": "Amadeo Vives, Maria Bayo, Orquesta Sinfonica De Tenerife, Antonio Ros Marbà, Coro Polifonico De La Universidad De La Laguna, Coral Universitaria De La Laguna, Coral \"reyes Bartlet\" De Puerto De La Cruz",
    "isrc": "FRZ139311384"
  },
  {
    "title": "La Revoltosa: \"Escena y Seguidillas de Atenedoro\" - Remastered",
    "artist": "Jose Lopez Silva, Carlos Fernández Shaw, Ruperto Chapí, Ana Maria Iriarte, Manuel Ausensi, Inés Rivadeneira, Patrocinio Rico, López Roldán, Antonio López, Enrique Povedano, Julio Nadal, Mari Carmen del Río, Ataúlfo Argenta, Jose Perera, Julian Perera, Orquesta De Camara De Madrid",
    "isrc": "ES5271002402"
  },
  {
    "title": "Luisa Fernanda: Habanera: Marchábase el soldado - Remastered",
    "artist": "Federico Romero, Guillermo Fernández-Shaw, Federico Moreno Torroba, Carlos Munguia, Ataúlfo Argenta, Julian Perera, Gran Orquesta Sinfonica",
    "isrc": "ES5270602702"
  },
  {
    "title": "Guerrero, Jacinto: La rosa del azafrán, Act 1 Scene 1: No. 2, Canción, \"Cuando siembro voy cantando\" (Juan Pedro)",
    "artist": "Jacinto Guerrero, Plácido Domingo, Manuel Moreno-Buendia, Orquesta Sinfónica de Madrid",
    "isrc": "GBAYC8703664"
  },
  {
    "title": "La Generala: \"Canción Escocesa y Giga Militar\" - Remastered",
    "artist": "Guillermo Perrin, Miguel de Palacios, Amadeo Vives, Ana Maria Olaria, Coro, Enrique Estela, Orquesta De Camara De Madrid",
    "isrc": "ES5271300809"
  },
  {
    "title": "La Revoltosa: \"¿Por Qué de Mis Ojos...?\"",
    "artist": "Ruperto Chapí, Gran Orquesta Sinfonica",
    "isrc": "ES5831303091"
  },
  {
    "title": "El Trust de los Tenorios: Te quiero, Morena",
    "artist": "Jose Serrano, Alfredo Kraus, José Lloret, Orquesta de Camera de Madrid",
    "isrc": "ATP131101920"
  },
  {
    "title": "Il barbiere di Siviglia / Act 1: No. 2 Cavatina: \"Largo al factotum\"",
    "artist": "Gioachino Rossini, Manuel Ausensi, Orchestra del Teatro San Carlo di Napoli, Silvio Varviso",
    "isrc": "GBF076440905"
  },
  {
    "title": "Las Hijas del Zebedeo: Carceleras",
    "artist": "Ruperto Chapí, Elina Garanca, Staatskapelle Dresden, Fabio Luisi",
    "isrc": "DEN960601200"
  },
  {
    "title": "La Leyenda del Beso-Acto Segundo: La Leyenda del Beso: \"Intermedio\" - La Leyenda del Beso",
    "artist": "Juan Vert, Reveriano Soutullo, Benito Lauret",
    "isrc": "ES5027300894"
  },
  {
    "title": "La leyenda del beso: Intermedio",
    "artist": "Reveriano Soutullo, Juan Vert, English Chamber Orchestra, E. García Asensio",
    "isrc": "ESAAI0202697"
  },
  {
    "title": "La Taberna del Puerto / Act 2: \"No puede ser\"",
    "artist": "Pablo Sorozábal, Plácido Domingo, Zubin Mehta, Orchestra Del Teatro Dell'Opera Di Roma, Orchestra del Maggio Musicale Fiorentino",
    "isrc": "GBUM71007898"
  },
  {
    "title": "Sinfonía",
    "artist": "Francisco Asenjo Barbieri, Filarmónica Beethoven Campo de Criptana, Juan José Fernández Olivares",
    "isrc": "USVZX2301201"
  },
  {
    "title": "La Alsaciana: Ahi teneis Al Soldado Mas Valeroso",
    "artist": "Chapi, Sánchez Pastor, Jacinto Guerrero, Coro Cantores de Madrid, Coros Cantores De Madrid, Orquesta Sinfonica, Pilar Lorengar, Ataúlfo Argenta",
    "isrc": "ES5027300553"
  },
  {
    "title": "La Verbena de la Paloma: \"Dúo de Julián y la Sra. Rita\" - Remastered",
    "artist": "Tomás Bretón, Luis Sagi Vela, Dolores Pérez",
    "isrc": "ES5271401507"
  },
  {
    "title": "Sangre de Reyes: \"Adiós Para siempre\" (Canción del gitano) - Remastered",
    "artist": "Pablo Luna, Francisco Balaguer, Miguel Fleta, Gelabert",
    "isrc": "ES5279801217"
  },
  {
    "title": "La Parranda: En la huerta de Segura (Canto a Murcia)",
    "artist": "Francisco Alonso, Plácido Domingo, Manuel Moreno-Buendia",
    "isrc": "GBAYC8703672"
  },
  {
    "title": "La Verbena de la Paloma: Preludio",
    "artist": "Tomás Bretón, Coros Cantores De Madrid, Federico Moreno Torroba, José Perera, Orquesta de Conciertos de Madrid, Teresa Tourné, Renato Cesari",
    "isrc": "CA5KR1900844"
  },
  {
    "title": "El baile de Luis Alonso: \"¡Ay! Camarita de mi vía\" - Remastered",
    "artist": "Gerónimo Jiménez, Javier De Burgos, Geronimo Gimenez, Gerardo Monreal, Inés Rivadeneira, Ataúlfo Argenta, Gran Orquesta Sinfonica",
    "isrc": "ES5271101810"
  },
  {
    "title": "La Verbena de la Paloma, Act I: Habanera Concertante (Julián, Susana, Rita, Hilarión, Antonia, Casta, Guardias, Tabernero, Sereno, Chœur)",
    "artist": "Tomás Bretón, Plácido Domingo, Maria Bayo, Raquel Pierotti, Rafael Castejon, Ana M. Amengual, Silvia Tro, Juan Jesùs Rodriguez, Alberto Rios, Alfonso Echeverria, Enrique Baquerizo, Antoni Ros Marbá, Coro De La Comunidad De Madrid, Miguel Groba, Orquesta Sinfónica de Madrid",
    "isrc": "FR10S1754997"
  },
  {
    "title": "Marina: \"Preludio\"",
    "artist": "Ramos Carrion, Camprodon, Emilio Arrieta, Orquesta De Camara De Madrid",
    "isrc": "ES5831303478"
  },
  {
    "title": "Dúo (From \"la Verbena de la Paloma\")",
    "artist": "Ricardo De La Vega, Tomás Bretón, Teresa Tourné, Renato Cesari, Orquesta de Conciertos Madrid",
    "isrc": "UKMUY1730696"
  },
  {
    "title": "Chateau Margaux: Romanza de Angelita",
    "artist": "Manuel Fernandez Caballero, Noemi Nadelmann, Württembergische Philharmonie Reutlingen, Thomas Herzog",
    "isrc": "DET900607105"
  },
  {
    "title": "La Tabernera del Puerto: \"Romanza de tenor\" - Remastered",
    "artist": "Federico Romero, Gillermo Fernández Shaw, Pablo Sorozábal, Guillermo Fernández-Shaw, Alfredo Kraus, Orquesta de Conciertos de Madrid",
    "isrc": "ES5270900701"
  },
  {
    "title": "Luis Fernanda, Act I, Scene 1: Introducción (Rosita, Mariana, Carolina, Nogales, Vendedor)",
    "artist": "Federico Moreno Torroba, Antoni Ros Marbá, Orquesta Sinfónica de Madrid, Isabel Monar, Rosa Ma Ysàs, Ana Rodrigo, Pedro Farrés, Juan Lomba",
    "isrc": "FR10S1767009"
  },
  {
    "title": "Don Gil de Alcalá: \"Acto II\": Todas las Mañanitas: \"Habanera\"",
    "artist": "Manuel Penella, Ataúlfo Argenta",
    "isrc": "ES5029600550"
  },
  {
    "title": "Golondrina de Madrid: \"A la Jácara, Jácara, Jácara, Jácara...\"",
    "artist": "Luis Fernández de Sevilla, Jose Serrano, Orquesta del Teatro Calderón",
    "isrc": "ES5831302753"
  },
  {
    "title": "La boda de Luis Alonso: \"Habanera\" - Remastered",
    "artist": "Gerónimo Jiménez, Javier De Burgos, Geronimo Gimenez, Inés Rivadeneira, Coro Cantores de Madrid, Ataúlfo Argenta, Gran Orquesta Sinfonica",
    "isrc": "ES5271101805"
  },
  {
    "title": "Maravilla: \"¡Auxilio!¡Socorro!¡Ladrones!...\"",
    "artist": "Federico Moreno Torroba, Orquesta Sinfonica",
    "isrc": "ES5831302711"
  },
  {
    "title": "La Calesera: \"Por mí dices, Elías, que estás tan flaco\" - Remastered",
    "artist": "Emilio Gonzalez Del Castillo, Martínez Román, Francisco Alonso, Julita Bermejo, Gerardo Monreal, Coro, Indalecio Cisneros, Gran Orquesta Sinfonica",
    "isrc": "ES5271002114"
  },
  {
    "title": "Soleares: Intermedio",
    "artist": "Gerónimo Giménez, Teresa Berganza, English Chamber Orchestra, Enrique García Asensio",
    "isrc": "ES5301662743"
  },
  {
    "title": "La Revoltosa (Preludio)",
    "artist": "Jose Lopez Silva, Carlos Fernandez Shaw, Ruperto Chapí, Orquesta Lírica de Madrid, Félix Guerrero",
    "isrc": "QM4TW1575112"
  },
  {
    "title": "Palillos y Taconeo: Sevilla, de la Suite Española",
    "artist": "Isaac Albéniz, Orquesta Sinfónica Española, Pilar López, José M. Franco",
    "isrc": "ES5271104015"
  },
  {
    "title": "La boda de Luis Alonso",
    "artist": "Javier De Burgos, Jerónimo Jimenez, Orquesta Lírica de Madrid, Félix Guerrero",
    "isrc": "QM4TW1575115"
  },
  {
    "title": "El barberillo de Lavapiés: Dicen que en el prado",
    "artist": "Luis Mariano de Larra, Francisco Asenjo, Teresa Berganza, Gerardo Monreal, Ataúlfo Argenta, Gran Orquesta Sinfonica",
    "isrc": "ES5270602101"
  },
  {
    "title": "Los Gavilanes, Acto I: El Dinero Que Atesoro (Tango Milonga) - Remastered",
    "artist": "José Ramos Martín, Jacinto Guerrero, Marcos Redondo",
    "isrc": "ES5271402028"
  },
  {
    "title": "El Niño Judío, Acto I: Que Me Importa Ser Judío (Coro y Canción de Manacor) - Remastered",
    "artist": "Enrique Garcia Alvarez, Antonio Paso, Pablo Luna, Marcos Redondo",
    "isrc": "ES5271402005"
  },
  {
    "title": "El baile de Luis Alonso: \"¡Ay! Malhaya la persona que se fía de un gachó\" - Remastered",
    "artist": "Gerónimo Jiménez, Javier De Burgos, Geronimo Gimenez, Teresa Berganza, Ataúlfo Argenta, Gran Orquesta Sinfonica",
    "isrc": "ES5271101812"
  },
  {
    "title": "La Boda De Luis Alonso",
    "artist": "Federico Moreno Torroba, Jerónimo Giménez, Gerardo Gombau, Federico Chueca, Manuel Penella, Tomás Bretón, Juan Vert, Santiago Lope, Orquesta Zarzuela De Madrid",
    "isrc": "GBLGL1085254"
  },
  {
    "title": "El Pajaro Azul: Abundante Pesca (Acto I)",
    "artist": "Rafael Millán, Montserrat Caballé, Jose Manzaneda, Benito Lauret",
    "isrc": "ES5027200434"
  },
  {
    "title": "El Pájaro Azul, Acto I: Cual Ruiseñor Canta En Libertad... (Fado) - Remastered",
    "artist": "Antonio Lopez Monis, Rafael Millán, Marcos Redondo",
    "isrc": "ES5271402007"
  },
  {
    "title": "La Duquesa del Bal Tabarin: Acto I, Preludio",
    "artist": "Leo Bard, Enrique Gómez Carrillo, Juan José Cadenas, Elsa del Campo, Dolores Pérez, Tomas Alvarez, Santiago Ramalle, Enrique Estela, Orquesta De Camara De Madrid",
    "isrc": "USV351368997"
  },
  {
    "title": "La Patria Chica: Yo Soy Español (Canción de Españita y Quinteto Cómico) - Remastered",
    "artist": "Joaquín Alvarez Quintero, Serafin Alvarez Quintero, Ruperto Chapí, José Estremera, Joaquin Portillo, Ataúlfo Argenta, Orquesta Sinfonica, Ruperto ChapRuperto Chapí",
    "isrc": "ES5271402103"
  },
  {
    "title": "Molinos de Viento: Capitán, capitán, Todo Duerme... Mis Ojos Al Ver los Tuyos (Serenata) - Remastered",
    "artist": "Luis Pascual Frutos, Pablo Luna, Marcos Redondo",
    "isrc": "ES5271402024"
  },
  {
    "title": "Moros y Cristianos: \"Preludio / La cucaña más vale fuerza que maña (Melchor) \" - Remastered",
    "artist": "Maximiliano Thous, Elías Cerdá, Jose Serrano, Gregorio Gil, Ataúlfo Argenta, Jose Perera, Julian Perera, Orquesta Sinfonica",
    "isrc": "ES5271306308"
  },
  {
    "title": "Lleó: La corte de Faraón: Cuplés babilónicos. \"Son las mujeres de Babilonia\"",
    "artist": "Vicente Lleó, Victoria de los Ángeles, Rafael Frühbeck de Burgos, Orquesta Nacional De España",
    "isrc": "GBAYC0600603"
  },
  {
    "title": "La Picara Molinera - Paxarin Tú Que Vuelas",
    "artist": "Ángel Torres del Álamo, Pablo Luna, Antonio Asenjo Pérez, Alfredo Kraus, Victor Pablo Pérez, Orquesta Sinfonica De Tenerife",
    "isrc": "ES5109100036"
  },
  {
    "title": "Txoria Txori",
    "artist": "Mikel Laboa Mantzizidor, Orfeon Donostiarra",
    "isrc": "ES71G2323927"
  },
  {
    "title": "La Gran vía",
    "artist": "Federico Chueca, Joaquín Valverde, Felipe Perez, Felipe Gonzalez, Orquesta Lírica de Madrid, Feliz Guerrero",
    "isrc": "QM4TW1574990"
  },
  {
    "title": "El Puñao de Rosas: \"Una gitana vieja\" (Intoducción y Coro) - Remastered",
    "artist": "Carlos Arniches, Ramón Asensio Mas, Ruperto Chapí, Ana Maria Iriarte, Pilar Lorengar, Teresa Berganza, Ataúlfo Argenta, Jose Perera, Julian Perera, Orquesta De Camara De Madrid",
    "isrc": "ES5270600201"
  },
  {
    "title": "Doña Francisquita, Act III: Fandango",
    "artist": "Amadeo Vives, Orquesta Sinfonica De Tenerife, Antoni Ros Marbá",
    "isrc": "FR10S1732203"
  },
  {
    "title": "La Tempestad, Acto I: Salve, Costas de Bretaña (Romanza de Beltrán) - Remastered",
    "artist": "Ruperto Chapí, Miguel Ramos Carrión, Carlos Munguia, Ataúlfo Argenta, Jose Perera, Orquesta De Camara De Madrid",
    "isrc": "ES5271401807"
  },
  {
    "title": "La Rosa del Azafrán: Dúo: \"Ama, Lo Que Usted Me Pide\"",
    "artist": "Jacinto Guerrero, Nicasio Tejada",
    "isrc": "ES5025900039"
  },
  {
    "title": "La Generala: \"Duo de Berta y el Príncipe\" - Remastered",
    "artist": "Guillermo Perrin, Miguel de Palacios, Amadeo Vives, Ana Maria Olaria, Alfredo Kraus, Enrique Estela, Orquesta De Camara De Madrid",
    "isrc": "ES5271300805"
  },
  {
    "title": "La del Soto del Parral: \"Al Fin de la Faena, Busco a Mi Mozo\"",
    "artist": "Reveriano Soutullo, Juan Vert, A.Carreño, I.Fdez. Sevilla, Gran Orquesta Sinfonica",
    "isrc": "ES5831303216"
  },
  {
    "title": "Los de Aragon, Romanza de Agustin: Cuantas veces solo … Los de Aragon",
    "artist": "Jose Serrano, José Carreras, English Chamber Orchestra, Antoni Ros Marbá",
    "isrc": "ESAAI0202218"
  },
  {
    "title": "El Tambor de Granaderos",
    "artist": "Ruperto Chapí, Banda De Aviación De Madrid, Manuel Gómez de Arriba",
    "isrc": "ES5271103811"
  },
  {
    "title": "La Del Soto del Parral: Romanza: 'Ya mis horas felices'",
    "artist": "Juan Vert, Reveriano Soutullo, Plácido Domingo, Manuel Moreno-Buendia",
    "isrc": "GBAYC8703662"
  },
  {
    "title": "La del soto del parral: Ronda de enamorados",
    "artist": "Reveriano Soutullo, Juan Vert, Madrid Community Chorus, Madrid Community Orchestra, Miguel Roa",
    "isrc": "HKI190152513"
  },
  {
    "title": "El Tambor de Granaderos: ¿Que Sucede Que las Tropas Van?",
    "artist": "Chapi, Sánchez Pastor, Coro Cantores de Madrid, Coros Cantores De Madrid, Orquesta Sinfonica, Ataúlfo Argenta",
    "isrc": "ES5027300545"
  },
  {
    "title": "El Barberillo de Lavapies: Entrada de Paloma",
    "artist": "Francisco Asenjo Barbieri, Maria Bayo, Antonio Ros Marbà, Orquesta Sinfónica de Madrid, Lola Casariego",
    "isrc": "FRZ139410850"
  },
  {
    "title": "Luisa Fernanda: \"Romanza de Vidal\" - Remastered",
    "artist": "Federico Moreno Torroba, Luis Sagi Vela",
    "isrc": "ES5271401509"
  },
  {
    "title": "Benamor: Danza del fuego",
    "artist": "Pablo Luna, English Chamber Orchestra, E. García Asensio",
    "isrc": "ESAAI0202708"
  },
  {
    "title": "La tabernera del puerto: No puede ser - Live",
    "artist": "Pablo Sorozábal, Il Volo, Plácido Domingo",
    "isrc": "ITB001600403"
  },
  {
    "title": "Il barbiere di Siviglia / Act 1: No. 4 Duetto: \"All'idea di quel metallo\"",
    "artist": "Gioachino Rossini, Manuel Ausensi, Ugo Benelli, Orchestra del Teatro San Carlo di Napoli, Silvio Varviso",
    "isrc": "GBF076440907"
  },
  {
    "title": "Alonso, Francisco: Coplas de Ronda: Serenata, \"Bella niña de ojos negros\"",
    "artist": "Francisco Alonso, Plácido Domingo, Manuel Moreno-Buendia, Orquesta Sinfónica de Madrid",
    "isrc": "GBAYC8703650"
  },
  {
    "title": "El barberillo de Lavapiés: Final acto 2º, En el templo de Marte vive",
    "artist": "Luis Mariano de Larra, Francisco Asenjo, Gerardo Monreal, Ataúlfo Argenta, Gran Orquesta Sinfonica",
    "isrc": "ES5270602109"
  },
  {
    "title": "La Verbena de la Paloma: Seguidillas",
    "artist": "Tomás Bretón, Coros Cantores De Madrid, Federico Moreno Torroba, José Perera, Orquesta de Conciertos de Madrid, Teresa Tourné, Renato Cesari",
    "isrc": "CA5KR1900847"
  },
  {
    "title": "La Verbena de la Paloma, Act I: Prélude",
    "artist": "Tomás Bretón, Antoni Ros Marbá, Orquesta Sinfónica de Madrid",
    "isrc": "FR10S1754986"
  },
  {
    "title": "Marina: \"¡A Beber, a Beber y Ahogar!\"",
    "artist": "Ramos Carrion, Camprodon, Emilio Arrieta, Orquesta De Camara De Madrid",
    "isrc": "ES5831303491"
  },
  {
    "title": "Gigantes y Cabezudos. Si las Mujeres Mandasen (En Vivo)",
    "artist": "Manuel Fernandez Caballero, Orquesta y Coro de Voces para la Paz, Miguel Roa, Milagros Martin",
    "isrc": "usdy42094978"
  },
  {
    "title": "Luisa Fernanda: Mazurca de las sombrillas: A San Antonio - Remastered",
    "artist": "Federico Romero, Guillermo Fernández-Shaw, Federico Moreno Torroba, María de los Ángeles Morales, Carlos Munguia, Coro General, Ataúlfo Argenta, Julian Perera, Gran Orquesta Sinfonica",
    "isrc": "ES5270602706"
  },
  {
    "title": "Luis Fernanda, Act I, Scene 3: Javier y Mariana (Javier, Mariana)",
    "artist": "Federico Moreno Torroba, Antoni Ros Marbá, Plácido Domingo, Orquesta Sinfónica de Madrid, Rosa Ma Ysàs",
    "isrc": "FR10S1767011"
  },
  {
    "title": "Golondrina de Madrid: \"¡Otra Vez Juntos!¡Éste Me Sigue!\"",
    "artist": "Luis Fernández de Sevilla, Jose Serrano, Orquesta del Teatro Calderón",
    "isrc": "ES5831302751"
  },
  {
    "title": "La Oración del Torero - Remastered",
    "artist": "Joaquín Turina, Ataúlfo Argenta, Orquesta Nacional De España",
    "isrc": "ES5271304903"
  },
  {
    "title": "¡Ya Estoy Dentro! - ¡La Tinoca!",
    "artist": "Javier De Burgos, Inés Rivadeneira, Teresa Berganza, Carlos Minguia, Gerardo Monreal, Ana Maria Fernandez, Orquesta de Conciertos de Madrid, Ataúlfo Argenta, Coro Cantores de Madrid",
    "isrc": "ES5621501902"
  },
  {
    "title": "Azabache: \"Preludio y Oración\"",
    "artist": "Federico Moreno Torroba, Alberto Quintero, Orquesta Sinfonica",
    "isrc": "ES5831302700"
  },
  {
    "title": "La Calesera: \"Es la Pipiripona la más bonita\" - Remastered",
    "artist": "Emilio Gonzalez Del Castillo, Martínez Román, Francisco Alonso, Julita Bermejo, Gerardo Monreal, Indalecio Cisneros, Gran Orquesta Sinfonica",
    "isrc": "ES5271002107"
  },
  {
    "title": "La boda de Luis Alonso: Intermedio",
    "artist": "Gerónimo Giménez, N/A, Banda de Lalín, Bram Sniekers",
    "isrc": "NLC351319308"
  },
  {
    "title": "La Revoltosa: \"Canción de Felipe y Mari Pepa\"",
    "artist": "Jose Lopez Silva, Carlos Fernandez Shaw, Ruperto Chapí, Gran Orquesta de Cámara de Madrid",
    "isrc": "ES5831303091"
  },
  {
    "title": "Luisa Fernanda: El Saboyano",
    "artist": "Federico Moreno Torroba, Orquesta Sinfónica Española, Eugenio M. Marco",
    "isrc": "QM6N21588754"
  },
  {
    "title": "El barberillo de Lavapiés: Como nací en la calle de La Paloma",
    "artist": "Luis Mariano de Larra, Francisco Asenjo, Teresa Berganza, Gerardo Monreal, Ataúlfo Argenta, Gran Orquesta Sinfonica",
    "isrc": "ES5270602102"
  },
  {
    "title": "La Alsaciana: Introducción - Remastered",
    "artist": "José Ramos Martín, Jacinto Guerrero, Teresa Berganza, Ataúlfo Argenta, Jose Perera, Julian Perera, Orquesta De Camara De Madrid",
    "isrc": "ES5270600206"
  },
  {
    "title": "El Niño Judio (Canción Española)",
    "artist": "Enrique Garcia Alvarez, Lily Berchman",
    "isrc": "MXF331114314"
  },
  {
    "title": "El Baile de Luis Alonso",
    "artist": "Gerónimo Jiménez, Banda Sinfonica de la Sociedad Musical \"Santa Cecilia\" de Requena, Francisco Melero Belmonte",
    "isrc": "QMFMG1359403"
  },
  {
    "title": "El Puñao de Rosas: Dúo: \"Ay, mare der arma mía...\" (Rosario y Tarugo) - Remastered",
    "artist": "Carlos Arniches, Ramón Asensio Mas, Ruperto Chapí, Ana Maria Iriarte, Arturo Diaz Martos, Ataúlfo Argenta, Jose Perera, Julian Perera, Orquesta De Camara De Madrid",
    "isrc": "ES5270600202"
  },
  {
    "title": "La Tempestad, Acto II: Diamantes Brasileños (Terceto del Collar) - Remastered",
    "artist": "Ruperto Chapí, Miguel Ramos Carrión, Carlos Munguia, Pilar Lorengar, Tony Rosado, Ataúlfo Argenta, Jose Perera, Orquesta De Camara De Madrid",
    "isrc": "ES5271401813"
  },
  {
    "title": "Chueca & Valverde: La gran vía: Tango de la Menegilda. \"Pobre chica\"",
    "artist": "Federico Chueca, Joaquín Valverde, Victoria de los Ángeles, Rafael Frühbeck de Burgos, Orquesta Nacional De España",
    "isrc": "GBAYC0600595"
  },
  {
    "title": "Doña Francisquita: Coro de Románticos",
    "artist": "Amadeo Vives, Maria Bayo, Orquesta Sinfonica De Tenerife, Antonio Ros Marbà, Coro Polifonico De La Universidad De La Laguna",
    "isrc": "FRZ139310530"
  },
  {
    "title": "Guerrero, Jacinto: Los gavilanes, Act 1 Scene 1: No. 1b, Salida, \"Mi aldea! Cuánto el alma se recrea\" (Juan)",
    "artist": "Jacinto Guerrero, Plácido Domingo, Manuel Moreno-Buendia, Orquesta Sinfónica de Madrid",
    "isrc": "GBAYC8703647"
  },
  {
    "title": "El barberillo de Lavapiés: Lamparilla",
    "artist": "Luis Mariano de Larra, Francisco Asenjo, Ana Maria Olaria, Teresa Berganza, Gerardo Monreal, Ataúlfo Argenta, Gran Orquesta Sinfonica",
    "isrc": "ES5270602104"
  },
  {
    "title": "La Pícara Molinera: Intermedio - Remastered",
    "artist": "Ángel Torres del Álamo, Antonio Asenjo, Pablo Luna, Gran Orquesta Sinfonica, Indalecio Cisneros",
    "isrc": "ES5271101408"
  },
  {
    "title": "Te Quiero, Morena - Remastered",
    "artist": "Jose Serrano, Andrea Bocelli, Orchestra Sinfonica di Milano Giuseppe Verdi, Steven Mercurio",
    "isrc": "ITZ040800047"
  },
  {
    "title": "La Tempestad, Acto I: Preludio - Remastered",
    "artist": "Ruperto Chapí, Miguel Ramos Carrión, Orquesta De Camara De Madrid, Ataúlfo Argenta, Jose Perera",
    "isrc": "ES5271401801"
  },
  {
    "title": "El Ultimo Romantico: Bella Enamorada - El Ultimo Romantico",
    "artist": "Juan Vert, Plácido Domingo, Luis Antonio García Navarro",
    "isrc": "ES5027400075"
  },
  {
    "title": "La Leyenda del Beso: Intermezzo",
    "artist": "Reveriano Soutullo, Juan Vert, Bratislava Symphony Orchestra, David Hernando Rico",
    "isrc": "SKB260513504"
  },
  {
    "title": "El Tambor de Granaderos: Escena de Don Pedro, Gaspar y Luz",
    "artist": "Chapi, Sánchez Pastor, Coro Cantores de Madrid, Coros Cantores De Madrid, Orquesta Sinfonica, Ataúlfo Argenta",
    "isrc": "ES5027300543"
  },
  {
    "title": "El Barberillo de Lavapies: Jota de los Estudiantes",
    "artist": "Francisco Asenjo Barbieri, Maria Bayo, Antonio Ros Marbà, Orquesta Sinfónica de Madrid, Carlos Javier Mendez, Javier Medina, Arturo Guanche",
    "isrc": "FRZ139410880"
  },
  {
    "title": "Marina: \"Seguidillas\" - Remastered",
    "artist": "Emilio Arrieta, Luis Sagi Vela, Joaquin Deus",
    "isrc": "ES5271401522"
  },
  {
    "title": "El Niño Judío: Preludio",
    "artist": "Pablo Luna, Ataúlfo Argenta",
    "isrc": "ES5025700023"
  },
  {
    "title": "El Rey Que Rabió: \"Cuarteto: La dimisión\" - Remastered",
    "artist": "Miguel Ramos Carrión, Vital Aza, Ruperto Chapí, Manuel Ausensi, Manuel Tierra, Agustin S. Luque, Rafael Maldonado, Ataúlfo Argenta, Jose Perera, Julian Perera, Gran Orquesta Sinfonica",
    "isrc": "ES5270602403"
  },
  {
    "title": "Sorozábal: La tabernera del puerto, Act II No. 9, Romanza: No puede ser!",
    "artist": "Pablo Sorozábal, Rolando Villazón, Plácido Domingo, Orquesta de la Comunidad de Madrid",
    "isrc": "GBAYC0601962"
  },
  {
    "title": "El barberillo de Lavapiés: Dúo: Una mujer que quiere ver a un barbero",
    "artist": "Luis Mariano de Larra, Francisco Asenjo, Gerardo Monreal, Teresa Berganza, Ataúlfo Argenta, Gran Orquesta Sinfonica",
    "isrc": "ES5270602108"
  },
  {
    "title": "Las Corsarias: Canto a la Bandera",
    "artist": "Francisco Alonso, Banda De Aviación De Madrid, Manuel Gómez de Arriba",
    "isrc": "ES5271103802"
  },
  {
    "title": "La Verbena de la Paloma: Coplas de Don Hilarion",
    "artist": "Tomás Bretón, Coros Cantores De Madrid, Federico Moreno Torroba, José Perera, Orquesta de Conciertos de Madrid, Teresa Tourné, Renato Cesari",
    "isrc": "CA5KR1900848"
  },
  {
    "title": "Marina: \"Amigos Míos, Marina, ¿Dónde Estás?\"",
    "artist": "Ramos Carrion, Camprodon, Emilio Arrieta, Orquesta De Camara De Madrid",
    "isrc": "ES5831303482"
  },
  {
    "title": "La Verbena de la Paloma, Act I: Couplets de Don Hilarión (Hilarón)",
    "artist": "Tomás Bretón, Rafael Castejon, Antoni Ros Marbá, Orquesta Sinfónica de Madrid",
    "isrc": "FR10S1754990"
  },
  {
    "title": "Chateau Margaux",
    "artist": "Manuel Fernandez Caballero, José Jackson Veyán, Orquesta Lírica de Madrid, Feliz Guerrero",
    "isrc": "QM4TW1574985"
  },
  {
    "title": "La Villana, Acto III: El Perdón - Remastered",
    "artist": "Federico Romero, Guillermo Fernández-Shaw, Amadeo Vives, Jacinto Guerrero, Marcos Redondo",
    "isrc": "ES5271402019"
  },
  {
    "title": "Con divisa verde y oro (arr. A. Ros-Marba)",
    "artist": "Antoni Ros Marbá, Manuel Quiroga, Antonio Quintero, Rafael de León, Orquesta Sinfonica de la Radio Television Espanola, E. García Asensio",
    "isrc": "ES17B1100012"
  },
  {
    "title": "Golondrina de Madrid: \"¡No, Caballero!¡Apártese!\"",
    "artist": "Luis Fernández de Sevilla, Jose Serrano, Orquesta del Teatro Calderón",
    "isrc": "ES5831302747"
  },
  {
    "title": "El Baile de Luis Alonso: \"Preludio\"",
    "artist": "Jerónimo Giménez, Javier De Burgos, Ataúlfo Argenta, Gran Orquesta Sinfonica",
    "isrc": "ES5831303190"
  },
  {
    "title": "El Barberillo de Lavapies: \"Seguidilla\" - Remastered",
    "artist": "Franisco Asenjo Barbieri, Inés Rivadeneira",
    "isrc": "ES5271401519"
  },
  {
    "title": "La Patria Chica: Preludio - Remastered",
    "artist": "Joaquín Alvarez Quintero, Serafin Alvarez Quintero, Ruperto Chapí, José Estremera, Orquesta Sinfonica, Ataúlfo Argenta, Ruperto ChapRuperto Chapí",
    "isrc": "ES5271402101"
  }
]